[	
    {	"title": "1. El autografo",
      "objectives": "Objetivos: Conocerse",
      "image": "./images/autografo.webp",
      "description": "Cada jugador desafia a otro jugador en cachipun, el que pierde registra sus datos (nombre, carrera, comida favorita y hobby) en alguna casilla disponible del otro jugador. El primer jugador en obtener 9 casillas rellenadas, gana."
    },
    {	"title": "2. Loteria de nombres",
      "objectives": "Objetivos: Presentarse",
      "image": "./images/loteria_de_nombres.jpg",
      "description": "Una persona se encarga de nombrar numeros al azar, igual que en un bingo. Si un jugador tiene el numero nombrado, debe presentarse con los datos del juego el autografo. El resto de jugadores tiene que marcar en su tablero a los jugadores que se han presentado. Si marca nueve nombres, grita bingo y gana el juego."
    },
    {	"title": "3. Aplauso del tren",
      "objectives": "Objetivos: Coordinación grupal",
      "image": "./images/aplauso_del_tren.png",
      "description": "Los participantes se dividen en dos grupos con la misma cantidad de participantes. Una persona que no pertenezca a los grupos, dirige a los dos grupos con 3 movimientos. Los dos grupos tienen que coordinarse para realizar los movimientos al mismo tiempo."
    },
    {	"title": "4. Toque y fama",
      "objectives": "Objetivos: Memoria, Concentración",
      "image": "./images/toque_y_fama.webp",
      "description": "Dos jugadores se enfrentan escondiendo cada uno, una secuencia de cuatro números. En cada ronda, un jugador intenta adivinar la secuencia del otro. Si el jugador acierta un número, pero no la posición correcta, se dice que tiene un toque. En cambio, si acierta el número y la posición, tiene una fama. Uno de los jugadores gana cuando acierta toda la secuencia correctamente, es decir, 4 famas."
    },
    {	"title": "5. Aplauso de la pulguita",
      "objectives": "Objetivos: Coordinación grupal, Imitación",
      "image": "./images/aplauso_pulguita.jpeg",
      "description": "Los participantes cantan según un ritmo enseñado por el instructor y ejecutan diferentes acciones según el momento de la canción."
    },
    {	"title": "6. ¿Cuantas ovejas bajan del cerro'",
      "objectives": "Objetivos: Percepción auditiva y visual, razonamiento",
      "image": "./images/ovejas_cerro.jpeg",
      "description": "El instructor realiza una serie de movimientos y luego pregunta: ¿Cuántas ovejas bajan del cerro?. Los participantes tienen que adivinar cuantas son según algún patrón."
    },
    {	"title": "7. El piti piti",
      "objectives": "Objetivos: Percepción auditiva y visual, razonamiento",
      "image": "./images/piti_piti.jpeg",
      "description": "El instructor hace un sonido con algún patrón mientras toca cada uno de sus dedos. Los participantes tienen que imitar el mismo patrón de sonido y dedos."
    },
    {	"title": "8. ¿Con que no dejan entrar al cine?",
      "objectives": "Objetivos: Percepción auditiva, razonamiento",
      "image": "./images/cine_cosas.jpeg",
      "description": "El instructor nombra dos objetos, uno que si se puede usar en el cine y el otro no. Los participantes tienen que adivinar y encontrar el patrón sobre los objetos que se pueden usar en el cine y los que no se puede."
    },
    {	"title": "9. Cachipun gigante",
      "objectives": "Objetivos: Toma de decision, estrategia, liderazgo, coordinación grupal",
      "image": "./images/cachipun_gigante.jpeg",
      "description": "Los participantes se dividen en dos grupos con la misma cantidad de participantes. En grupo, deciden que acción del cachipun normal van a elegir y la representan al enfrentarse al otro grupo. El equipo que gana 5 rondas, es el ganador."
    },
    {	"title": "10. Cachipun suma",
      "objectives": "Objetivos: Aprender a sumar, estrategia",
      "image": "./images/cachipum_suma.jpeg",
      "description": "Se enfrentan dos individuos. Cada individuo tiene que esconder su mano y sacarla al momento de hacer cachipun. Al sacarla, tiene que mostrar una cantidad de dedos y decir cuál piensa que es la cantidad de dedos en total entre las dos manos (la del rival y la suya). El jugador que acierte cinco veces, es el ganador. "
    },
    {	"title": "11. Juan Jose Bonilla",
      "objectives": "Objetivos: Coordinacion, memoria",
      "image": "./images/juan_jose_hornilla.jpeg",
      "description": "Los participantes tienen que continuar la historia de Juan Jose Hornilla, cada uno diciendo una palabra."
    },
    {	"title": "12. Ameba",
      "objectives": "Objetivos: Tolerancia a la frustración, estrategia",
      "image": "./images/ameba.jpg",
      "description": "Todos los participantes parten siendo amebas y van evolucionando hasta ser Superman. Para evolucionar, un participante tiene que ganarle en cachipun a otro participante que sea de la misma especie. El participante que pierda en un cachipun tiene que volver a una especie anterior."
    },
    {	"title": "13. Agrupados",
      "objectives": "Objetivos: Comunicación no verbal",
      "image": "./images/agrupados.webp",
      "description": "Los participantes se agrupan según la consigna del instructor. Sin embargo, los participantes no pueden hablar entre ellos."
    },
    {	"title": "14. Guerra de canciones",
      "objectives": "Objetivos: Creatividad, coordinación, trabajo en equipo, velocidad de reacción",
      "image": "./images/guerra_canciones.png",
      "description": "Es un juego de competencia. Se forman varios grupos, los cuales tendrán que pensar rápidamente y ponerse de acuerdo en unos 10-30 segundos para cantar parte de una canción que contenga alguna temática (palabra, idea) dictada por el moderador o guía del juego, como por ejemplo: animales, nombres, países, etc.; la idea de esto es que si el equipo no se pone de acuerdo, no canta al unísono u alguno de sus integrantes se equivoca, pierde y queda suspendido en la ronda correspondiente con la temática puesta, el ultimo equipo que quede en esa ronda, gana un punto, el equipo que tenga más puntos al final, gana el juego"
    },
    {	"title": "15. Contando hasta 15",
      "objectives": "Objetivos: Trabajo en equipo, coordinación, velocidad de reacción, concentración",
      "image": "./images/contando_15.jpg",
      "description": "Un grupo de personas deberá contar consecutivamente hasta 15 entre todos los integrantes de este, mencionando un número a la vez, si dos o más integrantes del grupo mencionan algún número correspondiente al mismo tiempo, se reinicia el juego y se parte de 0, el objetivo es llegar hasta el número 15, para así ganar."
    },
    {	"title": "16. Amitzy Chami Chami",
      "objectives": "Objetivos: Coordinación, habilidades motrices individuales y en conjunto",
      "image": "./images/amitzy.jpg",
      "description": "Es un juego para realizar en grupo, sin embargo, se necesitará que una persona guie al grupo con el ritmo de Amitzy Chami Chami e ir dando vuelta la circunferencia de personas (de manera de trasladarse al ritmo de la canción), puede ser de los codos, manos, tobillos, cintura, y orejas."
    },
    {	"title": "17. Pan para Pan",
      "objectives": "Objetivos: Coordinación, llamar la atención y ponerse alerta",
      "image": "./images/pan_pan.jpg",
      "description": "Una persona guiara el juego, este se coloca frente a todos y realiza ciertas acciones para que las demás personas respondan a estas; si levanta la mano en un puño, deben gritar pan y si levanta la otra mano abierta, deben gritar para pan."
    },
    {	"title": "18. El viudo/a",
      "objectives": "Objetivos: Velocidad de reacción, rapidez, atención",
      "image": "./images/viudo.png",
      "description": "Todos los participantes estarán sentados de a pares, cada pareja se pondrá de la siguiente forma: uno sentado, y el otro detrás de este (puede estar sentado o parado), y solo una persona en el grupo de participantes no tendrá pareja. Entonces, esta persona sin pareja deberá hacerle señales a través de contacto visual o un guiño a alguno de los integrantes de las otras parejas que este sentado delante, a lo cual este último deberá reaccionar rápidamente y abandonar a su pareja para ir a sentarse delante de la persona que anteriormente estaba solo, la persona que este detrás del que se intenta escapar, deberá reaccionar rápidamente para retenerlo y evitar que se vaya."
    },
    {	"title": "19. Bitcoin",
      "objectives": "Objetivos: Rapidez, velocidad, atención a su alrededor, estrategia, percepción",
      "image": "./images/bitcoin.jpg",
      "description": "Todos los jugadores estarán en un espacio delimitado y habrá una persona que repartirá bitcoins, los bitcoins representan puntos. Cada participante del juego (excepto el encargado de los bitcoins) deberá tener un pañuelo amarrado desde la cintura/cadera y que llegue suelto hasta aproximadamente la altura de su rodilla, el objetivo será defender este pañuelo y evitar que te lo quiten, además de uno mismo quitarles el pañuelo a otros, cada pañuelo quitado puede ser canjeado por un bitcoin, la persona con más bitcoins al final del juego gana."
    },
    {	"title": "20. Cuerpo a tierra",
      "objectives": "Objetivos: Velocidad, trabajo en equipo, coordinación, comunicación, competencia",
      "image": "./images/cuerpo_tierra.png",
      "description": "Es un juego de competencia. Los participantes se dividirán en 2 grupos, formando una hilera cada uno con una distancia prudente entre cada integrante del respectivo grupo. La idea del juego es pasar una pelota, pañoleta u otro objeto sencillo de pasar entre medio de las piernas de cada participante, las cuales estarán separadas en forma de V invertida, desde el primero hasta el último, cuando el objeto llegue hasta el último, este deberá gritar cuerpo a tierra, haciendo que todos los demás del grupo se tiren al piso y la persona que grito salte en los espacios que generan la distancia entre cada participante hasta llegar a la punta de la hilera, luego se repetirá este mismo formato de juego hasta que todos los participantes pasen al inicio de la hilera, el equipo que logre que todos sus participantes hagan esto de la manera más rápida, gana."
    },
    {	"title": "21. Lazarillo",
      "objectives": "Objetivos: Conocerse, confianza, respeto, responsabilidad por el otro, comunicación",
      "image": "./images/lazarillo.jpg",
      "description": "Es un juego de parejas, cada pareja constará de una persona vendada (el ciego) y otra que no lo está y lo acompaña (el lazarillo), la persona de la pareja que no esté vendada deberá guiar por los alrededores a la que si lo este, pero sin tocarlo, solo hablando, el objetivo del juego no es necesariamente ganar, sino la forma en que se realiza este y que tan efectiva es, después de cierto tiempo de traslado aleatorio, se dan vuelta los roles."
    },
    {	"title": "22. Submarino",
      "objectives": "Objetivos: Trabajo en equipo, comunicación no verbal, sentido del tacto, confianza",
      "image": "./images/submarino.jpg",
      "description": "Es un juego de competencia, los participantes se dividirán en grupos, formados en hileras, todos los del grupo vendados excepto el del final de la hilera. Entonces, se juega en un espacio delimitado donde habrán lentejas repartidas en el suelo, el ultimo de cada hilera será el encargado de guiar al resto, pero sin hablar, solo tomados de los hombros todos, y a través de señales en estos (como tocar la espalda, la cabeza, el hombro derecho u izquierdo) es que las personas de la hilera deberán comunicarse para saber dónde trasladarse, y que la primera persona de la hilera pueda encontrar las lentejas (que representan puntos) y tomarlas, el grupo/hilera con más puntos al final del juego gana."
    },
    {	"title": "23. Cosecha a ciegas",
      "objectives": "Objetivos: Seguir instrucciones, confianza, comunicación, orientación, percepción",
      "image": "./images/cosecha_ciegas.jpg",
      "description": "Juego de competencia. Todos los participantes conformaran duplas para competir entre sí, en cada pareja habrá una persona vendada y otra no vendada, en el área de juego, en un espacio delimitado habrán regadas lentejas de forma aleatoria que representaran puntos, la persona vendada deberá encontrar estas lentejas, recogerlas y mantenerlas, mientras que fuera del espacio delimitado estará su compañero no vendado dándole instrucciones de donde están las lentejas y como llegar a estas, la pareja con más lentejas al final del juego gana."
    },
    {	"title": "24. Pinta Pelota",
      "objectives": "Objetivos: Calentar, practicar habilidades motoras de atrapar y lanzar, Practicar la rapidez al correr",
      "image": "./images/pint_pelota.jpg",
      "description": "Los jugadores se esparcen con la cancha designada, uno o dos de ellos tendrán un balón en mano. Estos tienen que utilizar el balón para pintar a la mayor cantidad de los jugadores. Un jugador queda pintado cuando le tocan con el balón, y tiene que sentarse. Después de algunas rondas, el número de personas pintando a las otras aumenta ya que se agrega balones al juego."
    },
    {	"title": "25. Posta de arrastre",
      "objectives": "Objetivos: practicar la rapidez al correr, Utilizar trabajo en equipo de forma efectiva ",
      "image": "./images/posta_arrastre.jpg",
      "description": "cada equipo formado deberá colocarse en una hilera detrás de un cono. El primero de la hilera debe correr hasta el final de la cancha y volver lo más rápido posible. Luego tomar de la mano al segundo de la hilera y deben correr los dos al final de la cancha y volver, luego toman de la mano al tercero de la mano y así hasta que todo el equipo tomado de la mano corra hasta el final de la cancha y vuelva. Se deja al primero de la hilera y se vuelve a correr. Se termina cuando se han dejado todos los integrantes del grupo. Gana el equipo que complete esto más rápido ."
    },
    {	"title": "26. Quitarle la corona al rey",
      "objectives": "Objetivos: Desarrollar el trabajo en equipo, Practicar agilidad",
      "image": "./images/corona_rey.png",
      "description": " Se forman grupos, cada grupo va a formar un círculo tomados de los codos del compañero. En el medio del círculo, se quedará un integrante del grupo  con un pañolin, el cual será el rey. Y fuera de de este habrá otro integrante de grupo que tratará de quitarle el pañolin al rey mientras los del círculo a su alrededor lo protegen. Los roles de rey y el que quitas la corona se van intercambiando entre los jugadores del equipo."
    },
    {	"title": "27. Águila y aguilucho",
      "objectives": "Objetivos: Tener rápidos reflejos, Practicar la rapidez al correr, Poner a prueba la cultura general de cada uno",
      "image": "./images/aguila.png",
      "description": "Se forman parejas que se ubican mirando uno al otro, todas las parejas están en una fila. Una fila será el águila y la otra el aguilucho. Cuando se diga águila, los jugadores de la fila correspondiente tienen que correr hasta los conos al borde de la cancha, y los jugadores de la fila de aguilucho deben perseguir a su pareja, tratando de tocarlos antes que lleguen al borde. Si se dice aguilucho, ocurre lo mismo pero se intercambian los roles. Ahora los jugadores que son aguilucho corren y las águilas persiguen. Cuando avanzan las rondas, se va cambiando águila y aguilucho por norte o sur (nombrando ciudades de chile, por ejemplo, y los jugadores tienen que reconocer si la ciudad corresponde al sur o norte), o se cambia por especie endémica e introducida."
    },
    {	"title": "28. Cable eléctrico",
      "objectives": "Objetivos: Generar tolerancia a la frustración, Utilizar trabajo en equipo de forma efectiva,Practicar la habilidad de resolución de problemas. Liderar al equipo",
      "image": "./images/cable_electrico.jpg",
      "description": "Se coloca una cuerda atada en ambos extremos a una superficie, de manera que este quede horizontal a una altura aproximada de 1 metro. Todos los jugadores se colocan de un lado de la cuerda. Tienen que lograr pasar todos hacia el otro lado de la cuerda, sin tocarla (o se comienza todo de nuevo) y sin pasar por debajo de ella, solo por encima. Se tiene que hacer esto en el menor tiempo posible."
    },
    {	"title": "29. Voltea la tortuga",
      "objectives": "Objetivos: Calentar, Observar atentamente los alrededores, Practicar la rapidez al correr",
      "image": "./images/voltea_tortuga.jpg",
      "description": "Se forman dos equipos, y se colocan lentejas por toda la cancha. Cada lenteja es una tortuga, algunas estarán colocadas correctamente y otras estarán dadas vueltas. Un equipo debe voltear la mayor cantidad de tortugas, para que cuando se acabe el tiempo, la mayoría de las tortugas estén volteadas y ese equipo gane. Mientras que el otro quiere que la mayor cantidad de tortugas estén colocadas correctamente. En un tiempo limitado, los jugadores de cada equipo corren por la cancha volteando y enderezando las lentejas/tortugas dependiendo de su equipo. Gana la ronda el equipo que tenga la mayor cantidad de tortugas colocadas a su manera asociada."
    },
    {	"title": "30. Abecedario humano",
      "objectives": "Objetivos: Desarrollar el trabajo en equipo, Desarrollar la creatividad, Liderar al equipo",
      "image": "./images/abecedario.png",
      "description": "Se arman dos equipos. Al principio de cada ronda se da una palabra. Los jugadores de cada equipo deben tratar de representar esa palabra acostados en el piso lo mas rápido posible, hasta que alguien externo determine que la palabra está representada correctamente. Pueden colocarse en el piso de tal forma que escriban la palabra, o ordenarse para representar una figura. El grupo que logre hacer algo reconocible en el menor tiempo posible gana."
    },
    {	"title": "31. Pirata del caribe",
      "objectives": "Objetivos:  Desarrollar el trabajo en equipo, Generar estrategias dentro del equipo",
      "image": "./images/piratas.jpg",
      "description": "Se crean equipos. Cada equipo será un barco, sus integrantes se colocan en forma de ronda tomados de las manos para representar el barco. Uno de los integrantes del equipo se coloca al medio de este círculo, ellos serán el capitán del barco. Los integrantes que están en el círculo tendrán cada uno un pañolin que se colocarán en sus bolsillos, colgando aproximadamente hasta la rodilla. La idea es que cada equipo le quite los pañolines a los demás barcos y evite que se los quiten a sí mismos. Sólo el capitán del barco puede quitar pañolines y no se puede salir del círculo. Deben moverse siempre manteniendo la formación. Si un equipo pierde todos sus pañolines, se une al círculo del equipo que le quito el último pañolin, formando un arco/círculo mas grande. Así hasta un equipo haya robado todos los pañolines de los demás equipos"
    },
    {	"title": "32. Hoyo en el fondo del mar",
      "objectives": "Objetivos: Concentrarse en una tarea, Memorizar correctamente una secuencia, Coordinar movimientos en un equipo",
      "image": "./images/hoyo_fondo.jpg",
      "description": "Este juego es un aplauso grupal, la idea es que estén todos en el grupo coordinados y realicen los movimientos y sus frases asociadas en el orden y ritmo correcto. Se comienza con 'Hay un hoyo en el fondo del mar…' Y se van agregando frases acompañadas de gestos en cada repetición del aplauso. Como 'Hay un clavo…En la tela… en el palo… en el hoyo en el fondo del mar'" 
    },
    {	"title": "33. Nadie sabe para quién trabaja",
      "objectives": "Objetivos:  Calentar ,Practicar la rapidez al correr, Desarrollar habilidades motoras de atrape y lanzamiento",
      "image": "./images/nadie_trabaja.jpg",
      "description": "los jugadores se esparcen por la cancha. Un par de jugadores se dedica a quemar a los demás. Los jugadores que queman se pueden pasar la pelota entre sí pero también pueden quemarse entre sí. Una pelota puede quemar a otros cuando alguien la ocupa para tocar a otro jugador con ella. Si un jugador está quemado, se sienta y trata de atrapar la pelota si pasa cerca de él para poder volver a jugar. "
    },
    { "title": "34. Rayuela zapato",
      "objectives": "Objetivos: Trabajo en equipo y desarrollo habilidad de lanzamiento",
      "image": "./images/rayuela.png",
      "description": "Los participantes se paran en grupos y de forma individual lanzan con el pie su zapato, con el fin de que caiga en el área designa y lograr ganar puntaje por cada zapato dentro del área, gana el equipo que logro tener una mayor cantidad de zapatos dentro."
    },
    {	"title": "35. 4 esquinas",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de la agilidad",
      "image": "./images/4_esquinas.png",
      "description": "Consiste en que los participantes se agrupan en 5 equipos, en donde 4 parten en un esquina y uno en el centro, luego deben cambiar de posición a una esquina diferente evitando quedar en el centro, si luego de partir quedan en el centro se les descuenta 1 de su puntaje y gana el equipo con puntaje más cercano a 0."
    },
    {	"title": "36. Calle Avenida",
      "objectives": "Objetivos: Estrategia y velocidad de reaccion",
      "image": "./images/calle_avenida.png",
      "description": "Consiste en que 2 participantes, uno escapa y el otro atrapa, en un laberinto que es formado por el resto de las personas cuando se toman de las manos, en donde este cambia su configuración cuando se dice la palabra calle o avenida"
    },
    {	"title": "37. Hospital",
      "objectives": "Objetivos: Trabajo en equipo, desarrollo de estrategia y habilidades motoras",
      "image": "./images/hospital.jpg",
      "description": "Consiste en que uno o un grupo de participantes debe tocar al resto de los participantes, mientras ellos escapan, pero si son tocado deben tumbarse en el suelo y para poder reintegrarse al juego otras cuatro personas tendrás que trasladarlo por sus extremidades hasta la zona segura, cuando se encuentren afirmando una extremidad de alguno tumbado no podrán ser tocados, acaba el juego cuando solo queden 3 personas sin tumbar."
    },
    {	"title": "38. Aram sam Sam",
      "objectives": "Objetivos: Coordinación y atención de los participantes",
      "image": "./images/aram_sam.jpg",
      "description": "Consiste en que los participantes forman un círculo, para luego cantar una canción mientras realizan movimientos en las personas que tienen a su lado"
    },
    {	"title": "39. El suero del profesor Ibañez",
      "objectives": "Objetivos: Trabajo en equipo, comunicación y habilidades cognitivas",
      "image": "./images/suero.jpg",
      "description": "Consiste en un scape room, el cual se realiza en parejas, en el que se resuelven desafíos de forma colaborativa, porque como es en parejas cada jugador toma el rol de un agente diferente, en donde finaliza cuando logran conseguir el suero"
    },
    {	"title": "40. Cachipún alemán",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de agilidad",
      "image": "./images/capichum_aleman.png",
      "description": "Consiste en que se dividen en dos grupo y se separan en dos hileras y tendrán que correr un distancia, hasta toparse con su adversario y juegan al cachipun, el ganador sigue corriendo y el perdedor se devuelve para que salga otro del equipo, se gana un punto cuando se llega al área del equipo rival. "
    },
    {	"title": "41. Cachipún alemán asesino",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de agilidad",
      "image": "./images/aleman_asesino.png",
      "description": "Consiste en que se dividen en dos grupo y se separan en dos hileras y tendrán que correr un distancia, hasta toparse con su adversario y juegan al cachipun, el ganador sigue corriendo y el perdedor se tumba en el piso para que salga otro del equipo perdedor, se gana un punto cuando se llega al área del equipo rival y si alguien del mismo equipo salta sobre alguien tumbado esa persona puede volver a reintegrarse al juego."
    },
    {	"title": "42. Fusilamiento",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de agilidad",
      "image": "./images/fusilamiento.jpg",
      "description": " Consiste en que se dividen en dos grupo y se separan en dos hileras y tendrán que correr un distancia con un vaso con agua, hasta toparse con su adversario y juegan al cachipun, el ganador le lanza el agua al perdedor y sigue corriendo con el vaso del rival, el perdedor se devuelve para que salga otro del equipo, se gana un punto cuando se llega al área del equipo rival."
    },
    {	"title": "43. La tubería",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de agilidad",
      "image": "./images/tuberia.png",
      "description": " Consiste en que cada participante usa un trozo de tubo y se dividen en grupos, para que mediante el uso de las tuberías logren trasladar agua una distancia determinada y depositarla en un envase, gana el grupo que logro recolectar mayor cantidad de agua transcurrido el tiempo."
    },
    {	"title": "44. La ducha",
      "objectives": "Objetivos: Trabajo en equipo, concentración, rapidez, competencia",
      "image": "./images/ducha.jpg",
      "description": "Es un juego de competencia. Todas las personas se dividirán en dos grupos, los grupos estarán en una hilera, sentados uno tras de otro con una distancia relativamente aceptable donde tendrán delante (a cierta distancia una esponja con un balde con agua, y atrás de la hilera de personas (a cierta distancia) otro balde, pero esta vez vacío. Entonces el juego consistirá en que la primera persona de la hilera corra hacia el balde con agua y sumerja en este la esponja para que absorba agua, luego el grupo deberá pasar la esponja con agua por encima de sus cabezas hasta que esta llegue al último de la hilera, el cual deberá correr a rellenar con el agua que contenga la esponja el balde vacío, y luego correr hacia el balde con agua, rellenar la esponja y volver a realizar el mismo procedimiento anterior, El juego parará luego de un tiempo, gana el equipo que tenga el balde que inicialmente estaba vacío con más agua."
    },
    {	"title": "45. Nunca de a 3",
      "objectives": "Objetivos: Velocidad, resistencia, estrategia",
      "image": "./images/nunca_3.png",
      "description": "Los participantes estarán distribuidos por la cancha en parejas, donde habrá dos personas sin pareja, una de ellas perseguirá a la otra, la cual deberá escapar y su forma de ponerse a salvo será colocarse al lado de alguna pareja, donde la persona (que antes era parte de la pareja) y este del lado contrario de donde se colocó el que anteriormente estaba escapando, deberá salir a perseguir al que anteriormente estaba persiguiendo, el cual tendrá que escapar de la misma forma que al que estaba persiguiendo anteriormente y así sucesivamente."
    },
    {	"title": "46. Diez pases",
      "objectives": "Objetivos: Coordinación, habilidades motrices individuales y en conjunto, trabajo en equipo, estrategia",
      "image": "./images/10_pases.jpg",
      "description": "Juego predeportivo. Se divide a los participantes en dos equipos que competirán entre sí, donde el objetivo de cada equipo es hacer 10 pases entre sí, sin que la pelota caiga al suelo, ni que el otro equipo la obtenga para obtener un punto. Si el equipo que está haciendo los pases pierde la pelota por el equipo contrario o se les cae, parte el otro equipo haciendo los pases y se reinicia la cuenta hasta 10; el equipo con más puntos gana el juego."
    },
    {	"title": "47. Zorba",
      "objectives": "Objetivos: Agilidad, velocidad de reacción, rapidez, estrategia",
      "image": "./images/zorba.jpg",
      "description": "Será una competencia entre dos equipos, estarán ubicados en filas uno al frente del otro teniendo de distancia el espacio a ocupar, donde al medio habrá un pañuelo. Cada integrante de cada grupo tendrá un número, cuando el guía del juego diga un número, esta persona (de cada equipo) deberá correr para obtener el pañuelo y devolverse lo más rápido posible a su equipo, para así obtener un punto, si la persona que corrió del otro equipo al decir un numero el guía toca al que obtuvo el pañuelo, el punto es para el equipo contrario (el equipo de la persona que no tomo el pañuelo), gana el equipo que más puntos tenga."
    },
    {	"title": "48. Airball",
      "objectives": "Objetivos: Trabajo en equipo, coordinación",
      "image": "./images/airball.gif",
      "description": "Juego de competencia. Dos equipos competirán entre sí, el juego consiste en que cada equipo se debe dar pases entre los integrantes de este sin que la pelota caiga el suelo y sin que el otro equipo la intercepte y la obtenga para ellos, cada persona que tenga la pelota solo puede dar tres pasos y no puede tenerla en su posesión más de 3 segundos, para hacer puntos, se debe pasar la pelota por el aro del equipo contrario, el equipo con más puntos gana."
    },
    {	"title": "49. Saltar la cuerda",
      "objectives": "Objetivos: Saltar, coordinación, trabajo en equipo, resistencia",
      "image": "./images/saltar_cuerda.jpg",
      "description": "Cada equipo deberá saltar la cuerda mientras dos miembros del equipo la están dando vuelta, deben ingresar cuando este en movimiento la cuerda y cuando ya todos los del equipo estén dentro deben saltar en conjunto y al unísono 15 veces (el número de veces puede ser modificado por el guía del juego), sin tropezarse con la cuerda ni parar de saltar, si lo logran, ganan."
    },
    {	"title": "50. Memorice",
      "objectives": "Objetivos: Memoria, atención, capacidad de reacción",
      "image": "./images/memorice.jpg",
      "description": "Se divide a los participantes en dos grupos, estos grupos competirán entre sí. El juego consiste en que habrán varios conos al otro lado del espacio delimitado para el juego, y debajo de algunos de estos conos habrán escondidas pelotas de colores, cada equipo debe enviar a una persona a levantar un cono, si en debajo del cono se encontraba una pelota, la persona la toma, se la lleva y deja el cono en la misma posición en la que estaba, eso equivale a un punto para su equipo, si no hay nada debajo del cono, no hay punto, deja el cono, y la persona debe devolverse a la base con su equipo para que salga otra a hacer el mismo procedimiento, el equipo con más pelotas (ósea puntos) al final del juego cuando ya no queden más pelotas debajo de los conos, gana."
    },
    {	"title": "51. Guerra de gladiadores",
      "objectives": "Objetivos: Trabajo en equipo, estrategia, rapidez",
      "image": "./images/guerra_gladiadores.jpg",
      "description": "Hay tres equipos, diferenciados por el color de pañuelo que estén usando y una zona de juego delimitada, teniendo de meta “aros” como entradas formadas por conos, dos a los costados y uno en el centro, y detrás de estas entradas hay recipientes. Entonces, uno de los equipos será el encargado de proteger las entradas, mientras los otros de atacar, intercaladamente. El equipo que protege tendrá a 3 integrantes (los gladiadores) dentro del área de juego y pueden ir relevándose, mientras que los otros dos equipos, deberán ir pasando de a uno, de forma intercalada entre los equipos, con pelotas en mano para lograr entrar por alguna de las entradas y depositar la pelota en el recipiente detrás de esta; las de los costados representan un punto, la del medio dos puntos, entran cada 5 segundos a la zona de juego, si alguno de los defensores dentro, les quita el pañuelo a alguno de los integrantes de otro equipo (los atacantes), estos deben salir de la zona de juego, no obtienen ningún punto y devolverse a su equipo para que otro pueda entrar. El equipo con más puntos al final del juego gana."
    },
    {	"title": "52. Frisbee",
      "objectives": "Objetivos: Habilidades motrices y visomotriz, aplicación de fuerza",
      "image": "./images/frisbee.jpg",
      "description": "En este juego, se puede aprender como lanzar correctamente un frisbee (disco volador), recibirlo, y manipularlo. En grupos, formaran un círculo con las personas integrantes de este y se lanzaran un frisbee entre sí de diferentes formas sin que este se salga del círculo o se vaya lejos. Se puede aprender de esta manera a lanzarlo, tanto como recibirlo."
    },
    {	"title": "53. Kahoot",
      "objectives": "Objetivos: Concentración, rapidez, cultura general, poner en práctica conocimientos aprendidos hasta ese momento, preparación para la prueba",
      "image": "./images/kahoot.png",
      "description": "Juego online que sirvió de preparación para la prueba. En este se presentan ciertas preguntas de los contenidos vistos en clases teóricas y de cultura general, con 4 opciones normalmente cada uno, si se responde correctamente, se recibe un puntaje, entre más rápido se conteste, más puntaje se obtiene, la persona con más puntos al final del kahoot gana."
    },
    {	"title": "57. Invasión",
      "objectives": "Objetivos: Trabajo en equipo, estrategia, desarrollo lanzamiento y reflejos",
      "image": "./images/invasion.jpeg",
      "description": "Se dividen los integrantes en 4 equipos. Los 4 equipos se ponen cada uno, en un cuadrante de un cuadrado gigante. Cada equipo tiene que quemar a los integrantes de los otros 3 equipos con una pelota, la cual tiene que chocar en un integrante y caer al suelo para quemarlo. El ultimo equipo que quede en pie, es el ganador."
    },
    {	"title": "60. Musa araña",
      "objectives": "Objetivos: Comunicación no verbal y creatividad",
      "image": "./images/musa_araña.jpeg",
      "description": "Se dividen los integrantes en grupos pequeños. El instructor le entrega una palabra a un integrante de cada grupo y este tiene que hacer mimica para que alguien de su grupo adivine la palabra. La persona que adivina es la encargada de buscar la siguiente palabra con el instructor. Gana el equipo que adivina mas palabras en un tiempo definido."
    },
    {	"title": "62. Cortar el hilo",
      "objectives": "Objetivos: Concentracion y velocidad",
      "image": "./images/corta_hilo.jpeg",
      "description": "Los integrantes juegan una chola o pinta. Sin embargo, el jugador que tiene la pinta, solo puede elegir a una sola persona y perseguirla. Si alguien se cruza en mitad del perseguidor y perseguido, se convierte en el nuevo perseguido."
    },
    {	"title": "63. El piston",
      "objectives": "Objetivos: Coordinacion grupal e individual",
      "image": "./images/piston.jpeg",
      "description": "A los integrantes se le asigna el numero 1 o 2. El instructor canta una cancion y cuando dice 'piston', los integrantes con el numero 1 tienen que agacharse y los con el numero 2 se tienen que quedar parados. Al nombrar de nuevo la palabra 'piston' los integrantes se intercambian roles. El juego se termina al decir toda la sucesion de piston."
    }
]
