[	
    {	"title": "1. El autografo",
      "objectives": "Objetivos: Conocerse",
      "image": "./images/autografo.webp",
      "description": "Cada jugador desafia a otro jugador en cachipun, el que pierde registra sus datos (nombre, carrera, comida favorita y hobby) en alguna casilla disponible del otro jugador. El primer jugador en obtener 9 casillas rellenadas, gana."
    },
    {	"title": "2. Loteria de nombres",
      "objectives": "Objetivos: Presentarse",
      "image": "./images/loteria_de_nombres.jpg",
      "description": "Una persona se encarga de nombrar numeros al azar, igual que en un bingo. Si un jugador tiene el numero nombrado, debe presentarse con los datos del juego el autografo. El resto de jugadores tiene que marcar en su tablero a los jugadores que se han presentado. Si marca nueve nombres, grita bingo y gana el juego."
    },
    {	"title": "3. Aplauso del tren",
      "objectives": "Objetivos: Coordinación grupal",
      "image": "./images/aplauso_del_tren.png",
      "description": "Los participantes se dividen en dos grupos con la misma cantidad de participantes. Una persona que no pertenezca a los grupos, dirige a los dos grupos con 3 movimientos. Los dos grupos tienen que coordinarse para realizar los movimientos al mismo tiempo."
    },
    {	"title": "4. Toque y fama",
      "objectives": "Objetivos: Memoria, Concentración",
      "image": "./images/toque_y_fama.webp",
      "description": "Dos jugadores se enfrentan escondiendo cada uno, una secuencia de cuatro números. En cada ronda, un jugador intenta adivinar la secuencia del otro. Si el jugador acierta un número, pero no la posición correcta, se dice que tiene un toque. En cambio, si acierta el número y la posición, tiene una fama. Uno de los jugadores gana cuando acierta toda la secuencia correctamente, es decir, 4 famas."
    },
    {	"title": "5. Aplauso de la pulguita",
      "objectives": "Objetivos: Coordinación grupal, Imitación",
      "image": "./images/aplauso_pulguita.jpeg",
      "description": "Los participantes cantan según un ritmo enseñado por el instructor y ejecutan diferentes acciones según el momento de la canción."
    },
    {	"title": "6. ¿Cuantas ovejas bajan del cerro'",
      "objectives": "Objetivos: Percepción auditiva y visual, razonamiento",
      "image": "./images/ovejas_cerro.jpeg",
      "description": "El instructor realiza una serie de movimientos y luego pregunta: ¿Cuántas ovejas bajan del cerro?. Los participantes tienen que adivinar cuantas son según algún patrón."
    },
    {	"title": "7. El piti piti",
      "objectives": "Objetivos: Percepción auditiva y visual, razonamiento",
      "image": "./images/piti_piti.jpeg",
      "description": "El instructor hace un sonido con algún patrón mientras toca cada uno de sus dedos. Los participantes tienen que imitar el mismo patrón de sonido y dedos."
    },
    {	"title": "8. ¿Con que no dejan entrar al cine?",
      "objectives": "Objetivos: Percepción auditiva, razonamiento",
      "image": "./images/cine_cosas.jpeg",
      "description": "El instructor nombra dos objetos, uno que si se puede usar en el cine y el otro no. Los participantes tienen que adivinar y encontrar el patrón sobre los objetos que se pueden usar en el cine y los que no se puede."
    },
    {	"title": "9. Cachipun gigante",
      "objectives": "Objetivos: Toma de decision, estrategia, liderazgo, coordinación grupal",
      "image": "./images/cachipun_gigante.jpeg",
      "description": "Los participantes se dividen en dos grupos con la misma cantidad de participantes. En grupo, deciden que acción del cachipun normal van a elegir y la representan al enfrentarse al otro grupo. El equipo que gana 5 rondas, es el ganador."
    },
    {	"title": "10. Cachipun suma",
      "objectives": "Objetivos: Aprender a sumar, estrategia",
      "image": "./images/cachipum_suma.jpeg",
      "description": "Se enfrentan dos individuos. Cada individuo tiene que esconder su mano y sacarla al momento de hacer cachipun. Al sacarla, tiene que mostrar una cantidad de dedos y decir cuál piensa que es la cantidad de dedos en total entre las dos manos (la del rival y la suya). El jugador que acierte cinco veces, es el ganador. "
    },
    {	"title": "11. Juan Jose Bonilla",
      "objectives": "Objetivos: Coordinacion, memoria",
      "image": "./images/juan_jose_hornilla.jpeg",
      "description": "Los participantes tienen que continuar la historia de Juan Jose Hornilla, cada uno diciendo una palabra."
    },
    {	"title": "12. Ameba",
      "objectives": "Objetivos: Tolerancia a la frustración, estrategia",
      "image": "./images/ameba.jpg",
      "description": "Todos los participantes parten siendo amebas y van evolucionando hasta ser Superman. Para evolucionar, un participante tiene que ganarle en cachipun a otro participante que sea de la misma especie. El participante que pierda en un cachipun tiene que volver a una especie anterior."
    },
    {	"title": "13. Agrupados",
      "objectives": "Objetivos: Comunicación no verbal",
      "image": "./images/agrupados.webp",
      "description": "Los participantes se agrupan según la consigna del instructor. Sin embargo, los participantes no pueden hablar entre ellos."
    },
    {	"title": "14. Guerra de canciones",
      "objectives": "Objetivos: Creatividad, coordinación, trabajo en equipo, velocidad de reacción",
      "image": "./images/guerra_canciones.png",
      "description": "Es un juego de competencia. Se forman varios grupos, los cuales tendrán que pensar rápidamente y ponerse de acuerdo en unos 10-30 segundos para cantar parte de una canción que contenga alguna temática (palabra, idea) dictada por el moderador o guía del juego, como por ejemplo: animales, nombres, países, etc.; la idea de esto es que si el equipo no se pone de acuerdo, no canta al unísono u alguno de sus integrantes se equivoca, pierde y queda suspendido en la ronda correspondiente con la temática puesta, el ultimo equipo que quede en esa ronda, gana un punto, el equipo que tenga más puntos al final, gana el juego"
    },
    {	"title": "15. Contando hasta 15",
      "objectives": "Objetivos: Trabajo en equipo, coordinación, velocidad de reacción, concentración",
      "image": "./images/contando_15.jpg",
      "description": "Un grupo de personas deberá contar consecutivamente hasta 15 entre todos los integrantes de este, mencionando un número a la vez, si dos o más integrantes del grupo mencionan algún número correspondiente al mismo tiempo, se reinicia el juego y se parte de 0, el objetivo es llegar hasta el número 15, para así ganar."
    },
    {	"title": "16. Amitzy Chami Chami",
      "objectives": "Objetivos: Coordinación, habilidades motrices individuales y en conjunto",
      "image": "./images/amitzy.jpg",
      "description": "Es un juego para realizar en grupo, sin embargo, se necesitará que una persona guie al grupo con el ritmo de Amitzy Chami Chami e ir dando vuelta la circunferencia de personas (de manera de trasladarse al ritmo de la canción), puede ser de los codos, manos, tobillos, cintura, y orejas."
    },
    {	"title": "17. Pan para Pan",
      "objectives": "Objetivos: Coordinación, llamar la atención y ponerse alerta",
      "image": "./images/pan_pan.jpg",
      "description": "Una persona guiara el juego, este se coloca frente a todos y realiza ciertas acciones para que las demás personas respondan a estas; si levanta la mano en un puño, deben gritar pan y si levanta la otra mano abierta, deben gritar para pan."
    },
    {	"title": "18. El viudo/a",
      "objectives": "Objetivos: Velocidad de reacción, rapidez, atención",
      "image": "./images/viudo.png",
      "description": "Todos los participantes estarán sentados de a pares, cada pareja se pondrá de la siguiente forma: uno sentado, y el otro detrás de este (puede estar sentado o parado), y solo una persona en el grupo de participantes no tendrá pareja. Entonces, esta persona sin pareja deberá hacerle señales a través de contacto visual o un guiño a alguno de los integrantes de las otras parejas que este sentado delante, a lo cual este último deberá reaccionar rápidamente y abandonar a su pareja para ir a sentarse delante de la persona que anteriormente estaba solo, la persona que este detrás del que se intenta escapar, deberá reaccionar rápidamente para retenerlo y evitar que se vaya."
    },
    {	"title": "19. Bitcoin",
      "objectives": "Objetivos: Rapidez, velocidad, atención a su alrededor, estrategia, percepción",
      "image": "./images/bitcoin.jpg",
      "description": "Todos los jugadores estarán en un espacio delimitado y habrá una persona que repartirá bitcoins, los bitcoins representan puntos. Cada participante del juego (excepto el encargado de los bitcoins) deberá tener un pañuelo amarrado desde la cintura/cadera y que llegue suelto hasta aproximadamente la altura de su rodilla, el objetivo será defender este pañuelo y evitar que te lo quiten, además de uno mismo quitarles el pañuelo a otros, cada pañuelo quitado puede ser canjeado por un bitcoin, la persona con más bitcoins al final del juego gana."
    },
    {	"title": "20. Cuerpo a tierra",
      "objectives": "Objetivos: Velocidad, trabajo en equipo, coordinación, comunicación, competencia",
      "image": "./images/cuerpo_tierra.png",
      "description": "Es un juego de competencia. Los participantes se dividirán en 2 grupos, formando una hilera cada uno con una distancia prudente entre cada integrante del respectivo grupo. La idea del juego es pasar una pelota, pañoleta u otro objeto sencillo de pasar entre medio de las piernas de cada participante, las cuales estarán separadas en forma de V invertida, desde el primero hasta el último, cuando el objeto llegue hasta el último, este deberá gritar cuerpo a tierra, haciendo que todos los demás del grupo se tiren al piso y la persona que grito salte en los espacios que generan la distancia entre cada participante hasta llegar a la punta de la hilera, luego se repetirá este mismo formato de juego hasta que todos los participantes pasen al inicio de la hilera, el equipo que logre que todos sus participantes hagan esto de la manera más rápida, gana."
    },
    {	"title": "21. Lazarillo",
      "objectives": "Objetivos: Conocerse, confianza, respeto, responsabilidad por el otro, comunicación",
      "image": "./images/lazarillo.jpg",
      "description": "Es un juego de parejas, cada pareja constará de una persona vendada (el ciego) y otra que no lo está y lo acompaña (el lazarillo), la persona de la pareja que no esté vendada deberá guiar por los alrededores a la que si lo este, pero sin tocarlo, solo hablando, el objetivo del juego no es necesariamente ganar, sino la forma en que se realiza este y que tan efectiva es, después de cierto tiempo de traslado aleatorio, se dan vuelta los roles."
    },
    {	"title": "22. Submarino",
      "objectives": "Objetivos: Trabajo en equipo, comunicación no verbal, sentido del tacto, confianza",
      "image": "./images/submarino.jpg",
      "description": "Es un juego de competencia, los participantes se dividirán en grupos, formados en hileras, todos los del grupo vendados excepto el del final de la hilera. Entonces, se juega en un espacio delimitado donde habrán lentejas repartidas en el suelo, el ultimo de cada hilera será el encargado de guiar al resto, pero sin hablar, solo tomados de los hombros todos, y a través de señales en estos (como tocar la espalda, la cabeza, el hombro derecho u izquierdo) es que las personas de la hilera deberán comunicarse para saber dónde trasladarse, y que la primera persona de la hilera pueda encontrar las lentejas (que representan puntos) y tomarlas, el grupo/hilera con más puntos al final del juego gana."
    },
    {	"title": "23. Cosecha a ciegas",
      "objectives": "Objetivos: Seguir instrucciones, confianza, comunicación, orientación, percepción",
      "image": "./images/cosecha_ciegas.jpg",
      "description": "Juego de competencia. Todos los participantes conformaran duplas para competir entre sí, en cada pareja habrá una persona vendada y otra no vendada, en el área de juego, en un espacio delimitado habrán regadas lentejas de forma aleatoria que representaran puntos, la persona vendada deberá encontrar estas lentejas, recogerlas y mantenerlas, mientras que fuera del espacio delimitado estará su compañero no vendado dándole instrucciones de donde están las lentejas y como llegar a estas, la pareja con más lentejas al final del juego gana."
    },
    {	"title": "24. Pinta Pelota",
      "objectives": "Objetivos: Calentar, practicar habilidades motoras de atrapar y lanzar, Practicar la rapidez al correr",
      "image": "./images/pint_pelota.jpg",
      "description": "Los jugadores se esparcen con la cancha designada, uno o dos de ellos tendrán un balón en mano. Estos tienen que utilizar el balón para pintar a la mayor cantidad de los jugadores. Un jugador queda pintado cuando le tocan con el balón, y tiene que sentarse. Después de algunas rondas, el número de personas pintando a las otras aumenta ya que se agrega balones al juego."
    },
    {	"title": "25. Posta de arrastre",
      "objectives": "Objetivos: practicar la rapidez al correr, Utilizar trabajo en equipo de forma efectiva ",
      "image": "./images/posta_arrastre.jpg",
      "description": "cada equipo formado deberá colocarse en una hilera detrás de un cono. El primero de la hilera debe correr hasta el final de la cancha y volver lo más rápido posible. Luego tomar de la mano al segundo de la hilera y deben correr los dos al final de la cancha y volver, luego toman de la mano al tercero de la mano y así hasta que todo el equipo tomado de la mano corra hasta el final de la cancha y vuelva. Se deja al primero de la hilera y se vuelve a correr. Se termina cuando se han dejado todos los integrantes del grupo. Gana el equipo que complete esto más rápido ."
    },
    {	"title": "26. Quitarle la corona al rey",
      "objectives": "Objetivos: Desarrollar el trabajo en equipo, Practicar agilidad",
      "image": "./images/corona_rey.png",
      "description": " Se forman grupos, cada grupo va a formar un círculo tomados de los codos del compañero. En el medio del círculo, se quedará un integrante del grupo  con un pañolin, el cual será el rey. Y fuera de de este habrá otro integrante de grupo que tratará de quitarle el pañolin al rey mientras los del círculo a su alrededor lo protegen. Los roles de rey y el que quitas la corona se van intercambiando entre los jugadores del equipo."
    },
    {	"title": "27. Águila y aguilucho",
      "objectives": "Objetivos: Tener rápidos reflejos, Practicar la rapidez al correr, Poner a prueba la cultura general de cada uno",
      "image": "./images/aguila.png",
      "description": "Se forman parejas que se ubican mirando uno al otro, todas las parejas están en una fila. Una fila será el águila y la otra el aguilucho. Cuando se diga águila, los jugadores de la fila correspondiente tienen que correr hasta los conos al borde de la cancha, y los jugadores de la fila de aguilucho deben perseguir a su pareja, tratando de tocarlos antes que lleguen al borde. Si se dice aguilucho, ocurre lo mismo pero se intercambian los roles. Ahora los jugadores que son aguilucho corren y las águilas persiguen. Cuando avanzan las rondas, se va cambiando águila y aguilucho por norte o sur (nombrando ciudades de chile, por ejemplo, y los jugadores tienen que reconocer si la ciudad corresponde al sur o norte), o se cambia por especie endémica e introducida."
    },
    {	"title": "28. Cable eléctrico",
      "objectives": "Objetivos: Generar tolerancia a la frustración, Utilizar trabajo en equipo de forma efectiva,Practicar la habilidad de resolución de problemas. Liderar al equipo",
      "image": "./images/cable_electrico.jpg",
      "description": "Se coloca una cuerda atada en ambos extremos a una superficie, de manera que este quede horizontal a una altura aproximada de 1 metro. Todos los jugadores se colocan de un lado de la cuerda. Tienen que lograr pasar todos hacia el otro lado de la cuerda, sin tocarla (o se comienza todo de nuevo) y sin pasar por debajo de ella, solo por encima. Se tiene que hacer esto en el menor tiempo posible."
    },
    {	"title": "29. Voltea la tortuga",
      "objectives": "Objetivos: Calentar, Observar atentamente los alrededores, Practicar la rapidez al correr",
      "image": "./images/voltea_tortuga.jpg",
      "description": "Se forman dos equipos, y se colocan lentejas por toda la cancha. Cada lenteja es una tortuga, algunas estarán colocadas correctamente y otras estarán dadas vueltas. Un equipo debe voltear la mayor cantidad de tortugas, para que cuando se acabe el tiempo, la mayoría de las tortugas estén volteadas y ese equipo gane. Mientras que el otro quiere que la mayor cantidad de tortugas estén colocadas correctamente. En un tiempo limitado, los jugadores de cada equipo corren por la cancha volteando y enderezando las lentejas/tortugas dependiendo de su equipo. Gana la ronda el equipo que tenga la mayor cantidad de tortugas colocadas a su manera asociada."
    },
    {	"title": "30. Abecedario humano",
      "objectives": "Objetivos: Desarrollar el trabajo en equipo, Desarrollar la creatividad, Liderar al equipo",
      "image": "./images/abecedario.png",
      "description": "Se arman dos equipos. Al principio de cada ronda se da una palabra. Los jugadores de cada equipo deben tratar de representar esa palabra acostados en el piso lo mas rápido posible, hasta que alguien externo determine que la palabra está representada correctamente. Pueden colocarse en el piso de tal forma que escriban la palabra, o ordenarse para representar una figura. El grupo que logre hacer algo reconocible en el menor tiempo posible gana."
    },
    {	"title": "31. Pirata del caribe",
      "objectives": "Objetivos:  Desarrollar el trabajo en equipo, Generar estrategias dentro del equipo",
      "image": "./images/piratas.jpg",
      "description": "Se crean equipos. Cada equipo será un barco, sus integrantes se colocan en forma de ronda tomados de las manos para representar el barco. Uno de los integrantes del equipo se coloca al medio de este círculo, ellos serán el capitán del barco. Los integrantes que están en el círculo tendrán cada uno un pañolin que se colocarán en sus bolsillos, colgando aproximadamente hasta la rodilla. La idea es que cada equipo le quite los pañolines a los demás barcos y evite que se los quiten a sí mismos. Sólo el capitán del barco puede quitar pañolines y no se puede salir del círculo. Deben moverse siempre manteniendo la formación. Si un equipo pierde todos sus pañolines, se une al círculo del equipo que le quito el último pañolin, formando un arco/círculo mas grande. Así hasta un equipo haya robado todos los pañolines de los demás equipos"
    },
    {	"title": "32. Hoyo en el fondo del mar",
      "objectives": "Objetivos: Concentrarse en una tarea, Memorizar correctamente una secuencia, Coordinar movimientos en un equipo",
      "image": "./images/hoyo_fondo.jpg",
      "description": "Este juego es un aplauso grupal, la idea es que estén todos en el grupo coordinados y realicen los movimientos y sus frases asociadas en el orden y ritmo correcto. Se comienza con 'Hay un hoyo en el fondo del mar…' Y se van agregando frases acompañadas de gestos en cada repetición del aplauso. Como 'Hay un clavo…En la tela… en el palo… en el hoyo en el fondo del mar'" 
    },
    {	"title": "33. Nadie sabe para quién trabaja",
      "objectives": "Objetivos:  Calentar ,Practicar la rapidez al correr, Desarrollar habilidades motoras de atrape y lanzamiento",
      "image": "./images/nadie_trabaja.jpg",
      "description": "los jugadores se esparcen por la cancha. Un par de jugadores se dedica a quemar a los demás. Los jugadores que queman se pueden pasar la pelota entre sí pero también pueden quemarse entre sí. Una pelota puede quemar a otros cuando alguien la ocupa para tocar a otro jugador con ella. Si un jugador está quemado, se sienta y trata de atrapar la pelota si pasa cerca de él para poder volver a jugar. "
    },
    { "title": "34. Rayuela zapato",
      "objectives": "Objetivos: Trabajo en equipo y desarrollo habilidad de lanzamiento",
      "image": "./images/rayuela.png",
      "description": "Los participantes se paran en grupos y de forma individual lanzan con el pie su zapato, con el fin de que caiga en el área designa y lograr ganar puntaje por cada zapato dentro del área, gana el equipo que logro tener una mayor cantidad de zapatos dentro."
    },
    {	"title": "35. 4 esquinas",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de la agilidad",
      "image": "./images/4_esquinas.png",
      "description": "Consiste en que los participantes se agrupan en 5 equipos, en donde 4 parten en un esquina y uno en el centro, luego deben cambiar de posición a una esquina diferente evitando quedar en el centro, si luego de partir quedan en el centro se les descuenta 1 de su puntaje y gana el equipo con puntaje más cercano a 0."
    },
    {	"title": "36. Calle Avenida",
      "objectives": "Objetivos: Estrategia y velocidad de reaccion",
      "image": "./images/calle_avenida.png",
      "description": "Consiste en que 2 participantes, uno escapa y el otro atrapa, en un laberinto que es formado por el resto de las personas cuando se toman de las manos, en donde este cambia su configuración cuando se dice la palabra calle o avenida"
    },
    {	"title": "37. Hospital",
      "objectives": "Objetivos: Trabajo en equipo, desarrollo de estrategia y habilidades motoras",
      "image": "./images/hospital.jpg",
      "description": "Consiste en que uno o un grupo de participantes debe tocar al resto de los participantes, mientras ellos escapan, pero si son tocado deben tumbarse en el suelo y para poder reintegrarse al juego otras cuatro personas tendrás que trasladarlo por sus extremidades hasta la zona segura, cuando se encuentren afirmando una extremidad de alguno tumbado no podrán ser tocados, acaba el juego cuando solo queden 3 personas sin tumbar."
    },
    {	"title": "38. Aram sam Sam",
      "objectives": "Objetivos: Coordinación y atención de los participantes",
      "image": "./images/aram_sam.jpg",
      "description": "Consiste en que los participantes forman un círculo, para luego cantar una canción mientras realizan movimientos en las personas que tienen a su lado"
    },
    {	"title": "39. El suero del profesor Ibañez",
      "objectives": "Objetivos: Trabajo en equipo, comunicación y habilidades cognitivas",
      "image": "./images/suero.jpg",
      "description": "Consiste en un scape room, el cual se realiza en parejas, en el que se resuelven desafíos de forma colaborativa, porque como es en parejas cada jugador toma el rol de un agente diferente, en donde finaliza cuando logran conseguir el suero"
    },
    {	"title": "40. Cachipún alemán",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de agilidad",
      "image": "./images/capichum_aleman.png",
      "description": "Consiste en que se dividen en dos grupo y se separan en dos hileras y tendrán que correr un distancia, hasta toparse con su adversario y juegan al cachipun, el ganador sigue corriendo y el perdedor se devuelve para que salga otro del equipo, se gana un punto cuando se llega al área del equipo rival. "
    },
    {	"title": "41. Cachipún alemán asesino",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de agilidad",
      "image": "./images/aleman_asesino.png",
      "description": "Consiste en que se dividen en dos grupo y se separan en dos hileras y tendrán que correr un distancia, hasta toparse con su adversario y juegan al cachipun, el ganador sigue corriendo y el perdedor se tumba en el piso para que salga otro del equipo perdedor, se gana un punto cuando se llega al área del equipo rival y si alguien del mismo equipo salta sobre alguien tumbado esa persona puede volver a reintegrarse al juego."
    },
    {	"title": "42. Fusilamiento",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de agilidad",
      "image": "./images/fusilamiento.jpg",
      "description": " Consiste en que se dividen en dos grupo y se separan en dos hileras y tendrán que correr un distancia con un vaso con agua, hasta toparse con su adversario y juegan al cachipun, el ganador le lanza el agua al perdedor y sigue corriendo con el vaso del rival, el perdedor se devuelve para que salga otro del equipo, se gana un punto cuando se llega al área del equipo rival."
    },
    {	"title": "43. La tubería",
      "objectives": "Objetivos: Trabajo en equipo, estrategia y desarrollo de agilidad",
      "image": "./images/tuberia.png",
      "description": " Consiste en que cada participante usa un trozo de tubo y se dividen en grupos, para que mediante el uso de las tuberías logren trasladar agua una distancia determinada y depositarla en un envase, gana el grupo que logro recolectar mayor cantidad de agua transcurrido el tiempo."
    },
    {	"title": "44. La ducha",
      "objectives": "Objetivos: Trabajo en equipo, concentración, rapidez, competencia",
      "image": "./images/ducha.jpg",
      "description": "Es un juego de competencia. Todas las personas se dividirán en dos grupos, los grupos estarán en una hilera, sentados uno tras de otro con una distancia relativamente aceptable donde tendrán delante (a cierta distancia una esponja con un balde con agua, y atrás de la hilera de personas (a cierta distancia) otro balde, pero esta vez vacío. Entonces el juego consistirá en que la primera persona de la hilera corra hacia el balde con agua y sumerja en este la esponja para que absorba agua, luego el grupo deberá pasar la esponja con agua por encima de sus cabezas hasta que esta llegue al último de la hilera, el cual deberá correr a rellenar con el agua que contenga la esponja el balde vacío, y luego correr hacia el balde con agua, rellenar la esponja y volver a realizar el mismo procedimiento anterior, El juego parará luego de un tiempo, gana el equipo que tenga el balde que inicialmente estaba vacío con más agua."
    },
    {	"title": "45. Nunca de a 3",
      "objectives": "Objetivos: Velocidad, resistencia, estrategia",
      "image": "./images/nunca_3.png",
      "description": "Los participantes estarán distribuidos por la cancha en parejas, donde habrá dos personas sin pareja, una de ellas perseguirá a la otra, la cual deberá escapar y su forma de ponerse a salvo será colocarse al lado de alguna pareja, donde la persona (que antes era parte de la pareja) y este del lado contrario de donde se colocó el que anteriormente estaba escapando, deberá salir a perseguir al que anteriormente estaba persiguiendo, el cual tendrá que escapar de la misma forma que al que estaba persiguiendo anteriormente y así sucesivamente."
    },
    {	"title": "46. Diez pases",
      "objectives": "Objetivos: Coordinación, habilidades motrices individuales y en conjunto, trabajo en equipo, estrategia",
      "image": "./images/10_pases.jpg",
      "description": "Juego predeportivo. Se divide a los participantes en dos equipos que competirán entre sí, donde el objetivo de cada equipo es hacer 10 pases entre sí, sin que la pelota caiga al suelo, ni que el otro equipo la obtenga para obtener un punto. Si el equipo que está haciendo los pases pierde la pelota por el equipo contrario o se les cae, parte el otro equipo haciendo los pases y se reinicia la cuenta hasta 10; el equipo con más puntos gana el juego."
    },
    {	"title": "47. Zorba",
      "objectives": "Objetivos: Agilidad, velocidad de reacción, rapidez, estrategia",
      "image": "./images/zorba.jpg",
      "description": "Será una competencia entre dos equipos, estarán ubicados en filas uno al frente del otro teniendo de distancia el espacio a ocupar, donde al medio habrá un pañuelo. Cada integrante de cada grupo tendrá un número, cuando el guía del juego diga un número, esta persona (de cada equipo) deberá correr para obtener el pañuelo y devolverse lo más rápido posible a su equipo, para así obtener un punto, si la persona que corrió del otro equipo al decir un numero el guía toca al que obtuvo el pañuelo, el punto es para el equipo contrario (el equipo de la persona que no tomo el pañuelo), gana el equipo que más puntos tenga."
    },
    {	"title": "48. Airball",
      "objectives": "Objetivos: Trabajo en equipo, coordinación",
      "image": "./images/airball.gif",
      "description": "Juego de competencia. Dos equipos competirán entre sí, el juego consiste en que cada equipo se debe dar pases entre los integrantes de este sin que la pelota caiga el suelo y sin que el otro equipo la intercepte y la obtenga para ellos, cada persona que tenga la pelota solo puede dar tres pasos y no puede tenerla en su posesión más de 3 segundos, para hacer puntos, se debe pasar la pelota por el aro del equipo contrario, el equipo con más puntos gana."
    },
    {	"title": "49. Saltar la cuerda",
      "objectives": "Objetivos: Saltar, coordinación, trabajo en equipo, resistencia",
      "image": "./images/saltar_cuerda.jpg",
      "description": "Cada equipo deberá saltar la cuerda mientras dos miembros del equipo la están dando vuelta, deben ingresar cuando este en movimiento la cuerda y cuando ya todos los del equipo estén dentro deben saltar en conjunto y al unísono 15 veces (el número de veces puede ser modificado por el guía del juego), sin tropezarse con la cuerda ni parar de saltar, si lo logran, ganan."
    },
    {	"title": "50. Memorice",
      "objectives": "Objetivos: Memoria, atención, capacidad de reacción",
      "image": "./images/memorice.jpg",
      "description": "Se divide a los participantes en dos grupos, estos grupos competirán entre sí. El juego consiste en que habrán varios conos al otro lado del espacio delimitado para el juego, y debajo de algunos de estos conos habrán escondidas pelotas de colores, cada equipo debe enviar a una persona a levantar un cono, si en debajo del cono se encontraba una pelota, la persona la toma, se la lleva y deja el cono en la misma posición en la que estaba, eso equivale a un punto para su equipo, si no hay nada debajo del cono, no hay punto, deja el cono, y la persona debe devolverse a la base con su equipo para que salga otra a hacer el mismo procedimiento, el equipo con más pelotas (ósea puntos) al final del juego cuando ya no queden más pelotas debajo de los conos, gana."
    },
    {	"title": "51. Guerra de gladiadores",
      "objectives": "Objetivos: Trabajo en equipo, estrategia, rapidez",
      "image": "./images/guerra_gladiadores.jpg",
      "description": "Hay tres equipos, diferenciados por el color de pañuelo que estén usando y una zona de juego delimitada, teniendo de meta “aros” como entradas formadas por conos, dos a los costados y uno en el centro, y detrás de estas entradas hay recipientes. Entonces, uno de los equipos será el encargado de proteger las entradas, mientras los otros de atacar, intercaladamente. El equipo que protege tendrá a 3 integrantes (los gladiadores) dentro del área de juego y pueden ir relevándose, mientras que los otros dos equipos, deberán ir pasando de a uno, de forma intercalada entre los equipos, con pelotas en mano para lograr entrar por alguna de las entradas y depositar la pelota en el recipiente detrás de esta; las de los costados representan un punto, la del medio dos puntos, entran cada 5 segundos a la zona de juego, si alguno de los defensores dentro, les quita el pañuelo a alguno de los integrantes de otro equipo (los atacantes), estos deben salir de la zona de juego, no obtienen ningún punto y devolverse a su equipo para que otro pueda entrar. El equipo con más puntos al final del juego gana."
    },
    {	"title": "52. Frisbee",
      "objectives": "Objetivos: Habilidades motrices y visomotriz, aplicación de fuerza",
      "image": "./images/frisbee.jpg",
      "description": "En este juego, se puede aprender como lanzar correctamente un frisbee (disco volador), recibirlo, y manipularlo. En grupos, formaran un círculo con las personas integrantes de este y se lanzaran un frisbee entre sí de diferentes formas sin que este se salga del círculo o se vaya lejos. Se puede aprender de esta manera a lanzarlo, tanto como recibirlo."
    },
    {	"title": "53. Kahoot",
      "objectives": "Objetivos: Concentración, rapidez, cultura general, poner en práctica conocimientos aprendidos hasta ese momento, preparación para la prueba",
      "image": "./images/kahoot.png",
      "description": "Juego online que sirvió de preparación para la prueba. En este se presentan ciertas preguntas de los contenidos vistos en clases teóricas y de cultura general, con 4 opciones normalmente cada uno, si se responde correctamente, se recibe un puntaje, entre más rápido se conteste, más puntaje se obtiene, la persona con más puntos al final del kahoot gana."
    },
    {	"title": "54. El tornado",
      "objectives": "Objetivos: Trabajar en equipo, Realizar actividades predeportivas, Practicar la rapidez ",
      "image": "./images/tornado.png",
      "description": "Primero, se forma un a hilera con todos los jugadores. El último de la hilera debe correr hasta el inicio de esta, mientras los demás lo siguen en el orden de la hilera. Al repetir este movimiento, el grupo entero va avanzando mientras corren y giran. Al jugar esto en equipos, gana el equipo que llegue hasta la meta primero."
    },
    {	"title": "55. El sapito",
      "objectives": "Objetivos:  Trabajar en equipo, Realizar actividades predeportivas, Practicar la habilidad del salto",
      "image": "./images/sapito.png",
      "description": "se forman dos equipos que se colocaran en hilera en un extremo de la cancha, con distancia entre cada integrante del equipo. Los jugadores deben agacharse y el ultimo jugador de la hilera de cada equipo debe saltar a sus compañeros, hasta llegar al comienzo de la hilera. Esto se realiza hasta que todos hayan pasado, al menos un equipo haya logrado pasar completamente la meta. "
    },
    {	"title": "56. Invasión",
      "objectives": "Objetivos: Trabajo en equipo, estrategia, desarrollo lanzamiento y reflejos",
      "image": "./images/invasion.jpeg",
      "description": "Se dividen los integrantes en 4 equipos. Los 4 equipos se ponen cada uno, en un cuadrante de un cuadrado gigante. Cada equipo tiene que quemar a los integrantes de los otros 3 equipos con una pelota, la cual tiene que chocar en un integrante y caer al suelo para quemarlo. El ultimo equipo que quede en pie, es el ganador."
    },
    { "title": "57. Las esferas del dragon",
      "objectives": "Objetivos: Coordinación, trabajo en equipo, estrategia y comunicación",
      "image": "./images/dragon.jpeg",
      "description": "Se dividen los integrantes en dos equipos. Un equipo tiene que robar las 5 pelotas que estaran en un aro dentro del area del otro equipo. El equipo que defiende, tiene que intentar quitarle el pañuelin para enviar al contrario a una carcel. Si un contrario (aun con pañuelin) llega a la carcel, puede liberal a su compañero que le robaron su pañuelin."
    },
    { "title": "58. Memorice 2.0",
      "objectives": "Objetivos: Trabajo en equipo, memoria, velocidad",
      "image": "./images/memorice2.jpeg",
      "description": "Se dividen los integrantes en dos equipos. Cada equipo envia a dos integrantes a dar vuelta unas tarjetas con figuras que estan en el centro del campo. Si los dos integrantes dan vuelta la misma figura, se la llevan a su equipo y suman un punto. En caso contrario, la dan vuelta de nuevo y vuelven a su equipo para que salgan otros dos integrantes. Gana el equipo que mas puntos tenga al terminar todas las tarjetas."
    },
    {	"title": "59. Musa araña",
      "objectives": "Objetivos: Comunicación no verbal y creatividad",
      "image": "./images/musa_araña.jpeg",
      "description": "Se dividen los integrantes en grupos pequeños. El instructor le entrega una palabra a un integrante de cada grupo y este tiene que hacer mimica para que alguien de su grupo adivine la palabra. La persona que adivina es la encargada de buscar la siguiente palabra con el instructor. Gana el equipo que adivina mas palabras en un tiempo definido."
    },
    { "title": "60. Pinta por tiempo",
      "objectives": "Objetivos: Velocidad, trabajo en equipo, resistencia y estrategia",
      "image": "./images/pinta_tiempo.png",
      "description": "Los integrantes se dividen en dos grupos. Un grupo tiene que estar en un area delimitada y el otro grupo forma una hilera, fuera del area delimitada. Un integrante del grupo en hilera, tiene que darle la pinta a cualquiera del grupo que esta en el area delimitada. El integrante pintado tiene que salir del area y el integrante que pinto tiene que volver a la hilera para chocarle la mano a otro integrante y que pueda seguir persiguiendo a los integrantes del otro grupo. Gana el equipo que pinte a todo el equipo rival en el menor tiempo posible."
    },
    {	"title": "61. Cortar el hilo",
      "objectives": "Objetivos: Concentracion y velocidad",
      "image": "./images/corta_hilo.jpeg",
      "description": "Los integrantes juegan una chola o pinta. Sin embargo, el jugador que tiene la pinta, solo puede elegir a una sola persona y perseguirla. Si alguien se cruza en mitad del perseguidor y perseguido, se convierte en el nuevo perseguido."
    },
    {	"title": "62. El piston",
      "objectives": "Objetivos: Coordinacion grupal e individual",
      "image": "./images/piston.jpeg",
      "description": "A los integrantes se le asigna el numero 1 o 2. El instructor canta una cancion y cuando dice 'piston', los integrantes con el numero 1 tienen que agacharse y los con el numero 2 se tienen que quedar parados. Al nombrar de nuevo la palabra 'piston' los integrantes se intercambian roles. El juego se termina al decir toda la sucesion de piston."
    },
    {	"title": "63. El pichon",
      "objectives": "Objetivos: Desarrollar lanzamiento, reflejos y correr",
      "image": "./images/el_pichon.jpeg",
      "description": "Los integranes se dividen en dos equipos. Un equipo forma un pasillo y lanza los balones al medio, intentando darles a los integrantes del otro equipo que tienen que pasar al otro lado sin ser tocados por el balon. Luego se dan vuelta los roles. El equipo que haga pasar a más gente, gana."
    },
    {	"title": "64. Misión imposible",
      "objectives": "Objetivos:  Trabajar en equipo, Generar confianza en los compañeros, Desarrollar la creatividad",
      "image": "./images/mision_imposible.png",
      "description": "En equipos, los jugadores deberán completar una serie de misiones (no necesariamente en orden) en el menor tiempo posible. Para que una misión se considere completada, el equipo debe mandar foto o video de ellos realizando la misión al profesor o guía del juego. Pueden involucrar gente voluntaria que no esté participando en el jeugo y pueden ir a cualquier lugar para realizar las misiones. Las misiones eran las siguientes: Bailar cueca con personas fuera de la sección, ofrecer matrimonio a alguien fuera de la sección, explicar a una clase la importancia de los suspensores para los adultos mayores, formar la palabra juego con todos los del equipo, jugar una partida de cachipun gigante con un grupo fuera de la sección, pedir a un profesor que cuente un chiste, representar un cuento infantil en una corta obra, hacer un rap de liderazgo, juegos y recreación, hacer 10 pases con un balón y todos los del equipo sin que la pelota toque el piso, y realizar una formación de ACROSPORT con todo el equipo. "
    },
    {	"title": "65. Casa inquilino",
      "objectives": "Objetivos:  Practicar la rapidez, Desarrollar la creatividad",
      "image": "./images/casa_inquilino.png",
      "description": "Hay dos roles posibles, casa o inquilino. Las casas son una pareja de jugadores que se tomarán de las manos para formar un triángulo, similar al techo de una casa. Y los inquilinos son aquellos jugadores que se ubican bajo una casa o entre dos personas que tienen el rol de casa. En cada turno, una persona no tendrá rol. Esa persona debe crear una historia corta en la que menciona una de las tres palabras: terremoto, casa o inquilinos. Si se menciona casa, los jugadores con este rol deben moverse juntos y encontrar un nuevo inquilino sobre el que ubicarse. Si dice inquilino, los inquilinos se mueven buscando una nueva casa bajo la cual estar. Y si dice terremoto, las parejas como casa se desarman y todos se mueven a encontrar un nuevo rol o pareja. "
    },
    {	"title": "66. Gato",
      "objectives": "Objetivos:  Practicar la rapidez, Utilizar estrategia, Trabajar en equipo",
      "image": "./images/gato.png",
      "description": "Dos equipos competirán en un juego del gato, pero en tamaño grande. Los dos equipos se ubican al inicio de la cancha, y al final de esta se ubica trazado con cuerdas las casillas de 3x3 cuadrados. Uno a uno, los integrantes de cada equipo deben correr hasta donde están las casillas y ubicar las lentejas en el lugar que deseen. Cuando un equipo logre hacer una línea con 3 lentejas de su color, gana esa ronda."
    },
    {	"title": "67. Que no caiga, que no toque el suelo",
      "objectives": "Objetivos:   Desarrollar habilidades motoras de atrape y lanzamiento, Trabajar en equipo",
      "image": "./images/que_no_caiga.png",
      "description": "Los jugadores se ubican en la formación que ellos quieran. Deben lanzarse entre ellos una pelota gigante, de manera que todos los jugadores toquen la pelota una sola vez y sin que esta toque el piso."
    },
    {	"title": "68. Venta de zapatos",
      "objectives": "Objetivos:  Practicar la coordinación grupal, Ejercer resistencia física, Desarrollar la memoria",
      "image": "./images/venta_zapatos.png",
      "description": "Se crean equipos, cada uno tendrá un color asignado. Un equipo parte saltando y dice el color de otro equipo al cual elige, por ejemplo el equipo azul parte y dice “rojo, rojo, rojo”, luego el rojo responde, también saltando “que hay, que hay, que hay”. Luego siguen el diálogo así: “Tiene zapatos?” “Si hay, si hay, si hay” “De qué color los tiene?” “azul, azul, azul”. Luego el equipo realiza lo mismo, pero eligiendo otro equipo. Y así se van pasando el canto de un equipo a otro. "
    },
    {	"title": "69. Artzikirol",
      "objectives": "Objetivos:  Practicar la rapidez, Desarrollar resistencia, Utilizar estrategia, Trabajar en equipo",
      "image": "./images/artzikirol.png",
      "description": "Se crearán dos equipos, cada uno con un arquero. El objetivo es lanzar la pelota y que pase por el arco del equipo contrario para hacer la mayor cantidad de goles posible. Al comienzo, la pelota se lanza solo con las manos, pero si esta se cae y toca el suelo, el juego continúa moviendo la pelota solo con los pies. Ambos equipos pueden interceptarse la pelota entre sí para poder tratar de hacer puntos"
    },
    {	"title": "70. Carrera de elefantes",
      "objectives": "Objetivos:  Trabajar en equipo, Desarrollar agilidad",
      "image": "./images/elefante.png",
      "description": "Cada equipo hará una hilera, todos los jugadores con los pies separados, pasando su mano por en medio de sus piernas para tomarle la mano al jugador detrás de ellos. Así, se forma una cadena entre todo el equipo. Sin soltarse, cada equipo debe avanzar hasta el final de la cancha lo más rápido que pueda."
    },
    {	"title": "71. Cuidar el castillo",
      "objectives": "Objetivos:  Practicar la rapidez, Desarrollar habilidades motoras de atrape y lanzamiento, Trabajar en equipo",
      "image": "./images/castillo.png",
      "description": "Se forman dos equipos, cada uno se ubica en su mitad de la cancha separada por lentejas. En su zona, debe colocar el saco que correspondiere a su castillo. Cada equipo también tiene un escudo que usará para defender el castillo.  El objetivo es botar el castillo del equipo contrario con una pelota. Hay una sola pelota en cancha. Los jugadores pueden ser quemados si la pelota los toca, en cual caso deben dirigirse al borde de la cancha del equipo contraria y pueden seguir lanzando desde ahí."
    },
    {	"title": "72. Las naciones",
      "objectives": "Objetivos:  Practicar la rapidez, Desarrollar habilidades motoras de atrape y lanzamiento, Desarrollar rápidos tiempos de reacción",
      "image": "./images/naciones.png",
      "description": "Se forman equipos, un equipo forma una hilera en el centro y los otros equipos se colocan en fila dejando un espacio en medio donde correrá el equipo que se encuentra en el centro. Uno a uno, los jugadores del equipo en el centro deben pasar corriendo por el espacio entre las dos filas y tratar de esquivar el balón. Los equipos en las filas deben tratar de lanzar balones para tocar a los integrantes del otro equipo que se encuentra pasando por el pasillo. Se cuenta cuantas veces los jugadores de un equipo son tocados por la pelota. Y luego se intercambian los roles de los equipos. "
    },
    {	"title": "73. Gallina ponedora",
      "objectives": "Objetivos:  Practicar la rapidez, Desarrollar resistencia",
      "image": "./images/gallina.png",
      "description": "Se crean equipos, y cada uno forma una hilera. Un integrante de cada equipo avanza con una pelota sosteniéndola con sus rodillas/muslos hasta llegar a un recipiente en donde deben dejar la pelota. Luego deben recoger la pelota y traerla de vuelta para pasarla al siguiente jugador de su equipo, el cual debe volver a llevarla hasta el recipiente. Así hasta que hayan pasado todos los integrantes, la idea es hacerlo lo más rápido posible. "
    },
    {	"title": "74. La cuncuna",
      "objectives": "Objetivos: Coordinación, agilidad y trabajo en equipo",
      "image": "./images/cuncuna.jpg",
      "description": "Los participantes se separan en grupo y forman una hilera, luego se deben sentar y tomar el tobillo de quien este atrás, con el fin de desplazarse de esta forma, gana el equipo que llegue primero."
    },
    {	"title": "75. Merengue",
      "objectives": "Objetivos:  Practicar la rapidez, Trabajar en equipo, Practicar la coordinación con otros ",
      "image": "./images/merengue.jpg",
      "description": "Se forman dos equipos que se colocaran en fila, todos tomados de la mano. Sin soltarse, el primero de la fila debe pasar por debajo de las manos tomadas de sus compañeros que están a su lado. Esto se va realizando en zigzag hasta que se lleva a la meta"
    },
    { "title": "76. Vuelta al mundo",
      "objectives": "Objetivos: Trabajo en equipo, agilidad y destreza",
      "image": "./images/vuelta_mundo.png",
      "description": "Consiste en que se separan  dos equipo, en donde uno forma una hilera, patea una pelota y comienza a correr alrededor de la hilera, mientras el otro va a búscala, pasa el balón entre todas las piernas y vuelvo al comienzo, para detener las vueltas, luego se vuelve a realizar con los roles cambiados, así sucesivamente hasta que todos participen, gana el equipo que logro más vueltas en total."
    },
    {	"title": "77. Cuncuna ZigZag",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/cuncuna_zigzag.jpg",
      "description": "Los participantes se dividen en dos grupos y forman filas tomados de las manos, luego quien esté al último debe pasar por entremedio y bajo de los brazos de los otros participantes, con el fin de desplazarse una distancia, gana el equipo que lo realiza de forma más rápida."
    },
    {	"title": "78. Pasar por el aro",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/pasar_aro.jpg",
      "description": "Los participantes se separan en grupo, en donde se toman de la mano en parejas y forman hilera con su respectivo grupo, con el fin de que el ultimo pase por entremedio de los brazos de las otras parejas del grupo para ir avanzando, gana el equipo que recorra la distancia en menos tiempo."
    },
    {	"title": "79. Payaso Torombolo",
      "objectives": "Objetivos: Coordinación, agilidad y precalentamiento",
      "image": "./images/payaso.jpg",
      "description": "Los participantes forman un círculo y realizan una seria de saltos en direcciones especificas al ritmo de una canción."
    },
    {	"title": "80. El Mosto",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/mosto.png",
      "description": "Los participante se separan en grupo y realizan una canción, mientras realizan movimientos en conjunto con su grupo."
    },
    {	"title": "81. Aplauso hipodromo",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/hipodromo.png",
      "description": "Los participantes forman un círculo entorno a la persona que dirige el juego, con el fin de que el que dirige dirá ciertas instrucciones que hace que los que estén en el circulo realizasen ciertos movimientos que se relacionan con un hipódromo."
    },
    {	"title": "82. Futbol Aro",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/futbol_aro.jpg",
      "description": "Consiste en que los participantes se separan en dos equipo y cada equipo tendrá a alguien con un aro, para anotar cada equipos tendrán que darse pases y lograr que el balón pase atreves del aro, gana el equipo que anote más punto en el tiempo."
    },
    {	"title": "83. Futbol Scout",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/futbol_scout.jpg",
      "description": "Consiste en que los participantes se dividen en dos equipos, en donde cada uno tiene un ‘portero’ con un palo y estará dentro área al contrario de la cancha, para anotar se tendrá de un aro, el cual debe llegar donde esta su ‘portero’ por medio de pases, para ser lanzado fuera del área y caer en el palo, gana el equipo que logra mayor cantidad de anotaciones."
    },
    {	"title": "84. Alibaba y los cuarenta ladrones",
      "objectives": "Objetivos: Coordinación, memoria y atención",
      "image": "./images/alibaba.jpg",
      "description": "Los participantes forman un círculo y cantan una canción, mientras el primer participante realiza un movimiento o pose y el jugador a su derecha debe replicarlo, así sucesivamente pero el primer participante siempre realiza una pose diferente."
    },
    {	"title": "85. Guerra cruzada",
      "objectives": "Objetivos: Estrategia, agilidad y destreza",
      "image": "./images/guerra_cruzada.jpg",
      "description": "Consiste en que los participantes se separan en dos equipo y por turno cada equipo deberá mandar a uno para que corra a la esquina contrario para conseguir un punto, mientras el equipo contrario puede tocarlo antes de que llegue para congelarlo, alguien del mismo equipo puede descongelar para conseguir más puntos, gana el equipo que consiga más puntos."
    },
    {	"title": "86. Mau Millan",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/mau_millan.jpg",
      "description": "Los participante forman un círculo y solo dos estarán dentro del círculo, en donde uno solo dice ‘Mau’ y el otro solo dirá ‘Millan’, con el fin de cada vez que el participante diga ‘Mau’ el otro deberá decir ‘Millan’,para que no salgan del circulo tendrán que decir ‘Yoshi’ cuando estén en los limites, el juego acaba cuando el Mau atrapa al Millan."
    },
    {	"title": "87. Gato Humano",
      "objectives": "Objetivos: Trabajo en equipo, agilidad y destreza",
      "image": "./images/gato_humano.jpg",
      "description": "Los participante se separan en dos grupos inicialmente y luego forman 3 subgrupos, luego deben trotar alrededor de un cuadrado 3x3, con el fin que después de cierto tiempo los subgrupos vallan dentro del cuadrado y logren formar una línea, gana el equipo que forma mayor cantidad de lineas."
    },
    {	"title": "88. Bota conos",
      "objectives": "Objetivos: Trabajo en equipo, agilidad y destreza",
      "image": "./images/bota_conos.jpg",
      "description": "Los participante se separan en dos equipo, los equipo deben botar conos del equipo rival lanzando una pelota, fuera del área delimitada, para moverse los participante solo pueden dar una cantidad de pasos, gana el equipo que bote los conos del rival primero."
    },
    {	"title": "89. Indiana Jones",
      "objectives": "Objetivos: Estrategia, agilidad y destreza",
      "image": "./images/indiana_jones.jpg",
      "description": "Los participantes se separan en grupos, en donde uno de los grupo le toca escapar y el resto de los grupos forman dos círculos uno dentro del otro, del grupo que escapan deben entrar dentro de los círculos y escapar de una pelota que es empujada por los que conforman los círculos, los grupos que escapan van cambiando y gana el grupo que dure más tiempo escapando."
    },
    {	"title": "90. Los tronquitos",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/tronquitos.jpg",
      "description": "Los participantes se separan en grupos y deben acostarse en el suelo uno al lado del otro, uno de los integrantes debe tumbarse sobre sus compañeros y los que estas acostados debe rodar, con el fin de mover al que tienen encima, gana el grupo que desplace más rápido a integrante que tienen encima."
    },
    {	"title": "91. Circo",
      "objectives": "Objetivos: Coordinación, trabajo en equipo y cooperación",
      "image": "./images/circo.jpg",
      "description": "Consiste en que los participantes, se organizaran y crear un show de circo, en donde se debe tener un orden y ánimo para realizar distintas actividades."
    },
    {	"title": "92. Nudo humano",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/nudo_humano.jpg",
      "description": "Consiste en que los participantes se separan en grupo y se juntan en un circulo, luego se toman de la mano derecha y después con la izquierda entre los mismos del grupo, con el fin de que queden enredados para que realizando movimientos logran llega a formar un circulo sin soltarse de las manos."
    },
    {	"title": "93. Ferrocarril",
      "objectives": "Objetivos: Coordinación, agilidad y destreza",
      "image": "./images/ferrocarril.png",
      "description": "Los participantes de dividen en dos grupos y se formar dos filas, con el fin de que miren al del enfrente, luego se sientan y juntan sus pies, la idea es que las parejas corran detrás de su grupo hasta el final y después salte las piernas de los miembros del equipo, así sucesivamente, gana el que lo realizase primero."
    },
    {
      "title": "94. Satelite",
      "objectives": "Objetivos: Agilidad, concentración y aprender a sumar",
      "image": "./images/satelite.webp",
      "description": "Los integrantes se dividen en 4 equipos y se ponen en hileras formando una cruz. Cada participante de una hilera tendrá un número, comenzando del 1. El instructor dirá un número o ejecutará una operación matemática y el integrante de cada grupo que sea nombrado su número, tendrá que correr dando una vuelta completa al círculo formado por las hileras y volver a su lugar. Luego tendrá que hacer zigzag entre sus compañeros hasta llegar al final de la hilera y tomar un cono. El equipo que no tome un cono pierde."
    },
    {
      "title": "95. Gato y ratón",
      "objectives": "Objetivos: Agilidad, reflejos",
      "image": "./images/gato_raton.jpeg",
      "description": "Los participantes se ponen en un círculo y se elige a dos participantes al azar que tendrán que pasar al medio. Uno actuará como ratón y el otro como gato. El gato persigue al ratón hasta tocarlo, si lo toco cambian de roles. Si un ratón llega a pasar entremedio de dos personas en el círculo, deja de ser perseguido y la persona a la derecha se convierta en gato y el gato que estaba persiguiendo se convierte en ratón."
    },
    {
      "title": "96. Canción del tren",
      "objectives": "Objetivos: Reacción, pensamiento rapido y coordinación",
      "image": "./images/cancion_tren.jpeg",
      "description": "El instructor, en cada ronda, dirá un conjunto de acciones y las realizará. Los demás participantes tienen que realizar la acción contraria a la dicha por el instructor, por ejemplo, si el instructor dice 'derecha', los participantes tiene que moverse a la izquierda."
    },
    {
      "title": "97. Circuito eléctrico",
      "objectives": "Objetivos: Reflejos, trabajo en equipo, agilidad",
      "image": "./images/circuito_electrico.webp",
      "description": "Los integrantes se dividen en dos equipos y se colocan en hileras, donde el primero de cada equipo le da la mano al instructor. El instructor apretará cada mano y cada grupo tendrá que pasar este apretón hasta el último integrante. Cuando el último participante reciba el apretón, tendrá que correr hacia un cono que estará en un área específica. El equipo que obtenga más conos gana."
    },
    {	"title": "98. Pinta más ",
      "objectives": "Objetivos:  Practicar la rapidez, Esquivar y tener buenos reflejos, Realizar actividades predeportivas ",
      "image": "./images/pinta_mas.jpg",
      "description": "El objetivo es tocar a la mayor cantidad de jugadores en base a una regla decidida cada ronda por un tercero. Todos los jugadores se encuentran trotando por la cancha, cuando el tercero diga, por ejemplo “quien dé más abrazos” o “quien toque más codos”, todos los jugadores tratan de pintar a la mayor cantidad de personas posibles en un tiempo limitado según la regla dicha esa ronda. Al final de cada ronda se contabiliza a cuantos pintaron cada jugador y el que haya logrado el numero mayor gana. "
    },
    {	"title": "99. Pase corto",
      "objectives": "Objetivos: Trabajar en equipo, Realizar actividades predeportivas, Desarrollar habilidades motoras de atrape y lanzamiento ",
      "image": "./images/pase_corto.jpg",
      "description": "Se forman equipos de a 6 y luego se colocan los jugadores en una hilera, formando parejas que esten espalda con espalda. La última persona de la hilera debe lanzar un balon a la persona que es primera en la hilera. Cuando esta lo atrape, el ultimo corre hasta donde estaba el primer y lanza la pelota al jugador que ahora a quedado como el ultimo de la hilera. Este proceso se repite de manera que la hilera de cada equipo vaya avanzando. Eben llegar al final de la cancha y volver de esta manera. Gana el equipo que lo haga más rápido."
    },
    {	"title": "100. El sky",
      "objectives": "Objetivos: Trabajo en equipo, coordinación, liderazgo",
      "image": "./images/sky.avif",
      "description": "Los integrantes se dividen en grupos de mínimo 8 personas. En cada ronda, 4 integrantes de un grupo tienen que colocarse encima de dos tablas de madera, uno en enfrente del otro y ajustar sus pies con una cuerda y sostenerla con las dos manos. Al comenzar cada ronda, los 4 participantes tienen que caminar coordinadamente moviendo las dos tablas como si fuera un sky hasta una distancia determinada y cambiar con otros 4 integrantes de su grupo. Gana el equipo que realice más vueltas."
    },
    {	"title": "101. Canaleta",
      "objectives": "Objetivos: Trabajo en equipo, coordinacion, estrategia y esfuerzo",
      "image": "./images/canaleta.jpeg",
      "description": "Los participantes toman una canaleta pequeña. Con esa canaleta, tienen que conducir el agua de un balde hasta otro balde que se encuentra a una distancia considerable. Gana el equipo que logre llenar más el balde en un tiempo determinado."
    },
    {	"title": "102. Rueda hamster",
      "objectives": "Objetivos: Coordinación grupal, trabajo en equipo y estrategia",
      "image": "./images/rueda_hamster.jpeg",
      "description": "Los participantes se meten dentro de una cinta grande y levantan las manos para formar una rueda. Luego, se desplazan hasta una cierta ubicación de manera que no se rompa la rueda. Gana el equipo que realice más vueltas en un tiempo determinado."
    },
    {	"title": "103. El suelo es lava",
      "objectives": "Objetivos: Trabajo en equipo, Coordinación, Estrategia",
      "image": "./images/lava.jpg",
      "description": "Un grupo de personas que deben que cruzar una cierta distancia solo pisando colchonetas, porque lo que el grupo tiene que organizarse para dejar una colchoneta libre que permita mover una y ponerla más adelante para así poder avanzar, siempre con la precaución de no pisar el suelo. Gana el juego el grupo que dé más vueltas en un tiempo determinado."
    },
    {	"title": "104. Los troncos",
      "objectives": "Objetivos: Fuerza, trabajo en equipo, estrategia, resistencia",
      "image": "./images/troncos.jpg",
      "description": "Es un juego de preparación para los fit games. En un grupo, los integrantes deberán pasar por arriba de troncos que estarán sosteniendo las otras personas del grupo hasta una meta establecida, de esta forma, en parejas uno al lado del otro las personas formaran dos hileras, teniendo como unión de estos troncos que sostendrán con las piernas, y arriba de los troncos deberán ir pasando las personas desde el final de la hilera hasta el inicio y así sucesivamente hasta llegar a una meta, el primero grupo que llegue a la meta gana."
    },
    {	"title": "105. Tombo",
      "objectives": "Objetivos: Trabajo en equipo, estrategia, velocidad",
      "image": "./images/tombo.jpg",
      "description": "Es un juego de competencia. En un cuadrado delimitado por las lentejas, dos equipos se pondrán uno al frente del otro, el equipo quemador estará ubicado dentro del cuadrado en posiciones estratégicas y el equipo que debe correr estará en una hilera fuera del cuadrado. Un equipo parte lanzando la pelota al equipo contrario, en el cual un jugador deberá golpear el balón lo más lejos posible, luego deberá correr a través de las bases mientras que el equipo contrario corre a buscar el balón e intenta “quemar” las bases. Si un corredor pasa por todas las bases obtiene un punto para el equipo. El equipo con más puntos al final del juego gana."
    },
    {	"title": "106. Las princesas",
      "objectives": "Objetivos: Estrategia, trabajo en equipo, imaginación",
      "image": "./images/princesas.jpg",
      "description": "En este juego existen 3 roles: princesas, guerreros y guardias. Será un juego de 3 equipos, las princesas de cada equipo son personas que no pueden poner resistencia y por ello estarán resguardadas en un círculo por los guardias, que solo podrán moverse sin separar sus piernas, que estarán amarradas, los guardias deberán proteger a las princesas de los guerreros, personas que tendrán un pañuelo y deberán lograr entrar a cada base enemiga a robar a alguna princesa y llevarla a su base, si un guardia le quita el pañuelo a un guerrero, este no puede robar a una princesa, el equipo con más princesas en su base al final del juego gana."
    },
    {	"title": "107. Vuelta al Aro",
      "objectives": "Objetivos: Rapidez, agilidad, flexibilidad, trabajo en equipo",
      "image": "./images/vuelta_aro.png",
      "description": "Serán tres equipos, cada equipo deberá formar una ronda con sus integrantes tomados de las manos, para entonces, pasar un aro grande por cada persona del grupo sin soltar sus manos, completando al menos dos vueltas (de ida y vuelta, en sentido horario y antihorario). El primero equipo que logre completar este procedimiento gana un punto."
    },
    {	"title": "108. Ciego, Manco y Mudo",
      "objectives": "Objetivos: Comunicación no verbal, trabajo en equipo, resolución de problemas complejos",
      "image": "./images/ciego.png",
      "description": " Será un juego de equipos, en cada grupo habrá roles: ciego, manco y mudo. El ciego tendrá tapados los ojos con un pañuelo, el manco tendrá las manos amarradas y el mudo no podrá decir ni una sola palabra, y deberán superar distintas pruebas ayudándose entre ellos. Los mudos serán los encargados de comunicar cada prueba a su grupo y como esta debe ser realizada, las pruebas son: escribir los nombres de cada integrante dentro de una estrella dibujada y recortada por el grupo, en una hilera pasar una pelota hacia atrás, en una fila pasar un aro por cada integrante sin soltarse de las manos, y finalmente, sobre una manta todo el equipo debe lograr dar vuelta la manta sin bajarse de esta ni tocar el suelo. El equipo con más puntos al final del juego gana."
    },
    {	"title": "109. Hoyito",
      "objectives": "Objetivos: Agilidad, concentración, reflejos, habilidades motoras",
      "image": "./images/hoyito.jpg",
      "description": "El juego consiste en lograr pasar una pelota entre las piernas de cada persona que estará inmóvil y solo podrá utilizar sus manos. En un grupo que estará formando una ronda con cada persona en la posición determinada (con sus piernas separadas) deberán pegarle a la pelota intentando acertar entre las piernas de otro compañero. Si la pelota logra pasar entre las piernas de alguien, esa persona deberá sentarse en su sitio, pero podrá seguir jugando en su grupo. La última persona en pie gana."
    },
    {	"title": "110. Culebra Artistica",
      "objectives": "Objetivos: Percepción, Creatividad, Imaginación, Motricidad fina, comunicación no verbal",
      "image": "./images/culebra_artistica.png",
      "description": "Se formarán grupos y estos grupos deberán colocarse en hileras, donde cada persona tendrá un lápiz y una hoja, la cual deberá estar ubicada en la espalda del compañero de grupo que este en frente, en esta hoja deberán dibujar lo que el guía del juego le indique a la última persona de la hilera, la cual deberá pasar el mensaje a través del dibujo que haga, sin hablar y sin señas, solo dibujando y así sucesivamente hasta la primera persona de la hilera. El guía del juego evaluara los dibujos y determinara si merecen un punto o no, el equipo con más puntos al final del juego gana."
    },
    {	"title": "111. Ranitas",
      "objectives": "Objetivos: Resistencia, fuerza, coordinación óculo-motriz, coordinación",
      "image": "./images/ranitas.jpg",
      "description": "Juego de competencia por equipos, serán 5 grupos, cada se ubicará en hileras en ubicaciones determinadas por el guía del juego en un espacio delimitado con lentejas. Cada participante del grupo deberá ir saltando en posición de ranita por las lentejas que estarán frente a ellos, y deberán voltear cada una de estas hasta llegar a un cono que tendrá una ficha que representara un punto, el primer participante que obtenga el punto (de los 5 de cada grupo que están compitiendo en esa ronda) se lo queda y se devuelve a su grupo rápidamente para que el siguiente integrante pueda salir a participar en la siguiente ronda, el equipo con más puntos gana el juego."
    },
    {	"title": "112. El semáforo",
      "objectives": "Objetivos: Estrategia, agilidad, concentración, capacidad de reacción, velocidad",
      "image": "./images/semaforo.jpg",
      "description": "En una zona delimitada de juego (una cancha, por ejemplo), se ubicará una persona en un extremo de esta y todos los demás jugadores en el extremo contrario, la persona que está sola en un extremo será el semáforo. El objetivo de los jugadores será llegar hasta donde este ubicado el semáforo siguiendo las instrucciones que reciban y sin que este los descubra moviéndose, si el semáforo descubre a alguien moviéndose, esta persona deberá devolverse a la línea de partida; las instrucciones son: si el semáforo dice rojo significa detenerse, si dice verde significa avanzar (cuando diga verde el semáforo estará de espaldas y cuando diga rojo de frente a los participantes), la primera persona que llegue hasta donde el semáforo gana."
    },
    {	"title": "113. Zip Zap Zup",
      "objectives": "Objetivos: Coordinación óculo-manual, concentración, trabajo en equipo",
      "image": "./images/zip_zap.jpg",
      "description": " Los participantes deberán formar un círculo. Una persona lanzará una pelota a cualquier otra dentro del círculo mientras dice la palabra “zip”. Quien recibe la pelota, la lanzará hacia otra persona, pero esta vez diciendo la palabra “zap”. El tercer jugador repetirá la misma acción, pero diciendo la palabra “zup” y así sucesivamente. La persona que reciba un “zup” y deba decir “zip” al momento de tirarla hacia otra persona deberá sentarse y seguir el ciclo, pero ya no podrá recibir la pelota ni tirarla, si a alguien se le cae la pelota al suelo, todos deberán pararse y el juego se reinicia, el juego termina cuando solo una o dos personas estén de pie y todos ganan."
    },
    {	"title": "114. Un Dos Tres",
      "objectives": "Objetivos: Concentración, coordinación",
      "image": "./images/un_dos.jpg",
      "description": "Este juego es un juego de parejas, los integrantes de la pareja se posicionarán uno frente al otro y dirán 1, 2 y 3 consecutivamente y alternándose, luego los números puedes ser cambiados por movimientos del cuerpo que las personas creen y luego las parejas pueden combinarse entre sí."
    },
    {	"title": "115. Carrera Cultural",
      "objectives": "Objetivos: Atención, memoria, creatividad, conocimiento de cultura general, tolerancia al fracaso y error",
      "image": "./images/carrera_cultural.jpg",
      "description": " Juego de competencia entre 3 equipos. Cada persona de cada equipo deberá contestar una pregunta de cultura general hecha por el guía del juego que será escogida al azar sacando un papel de un recipiente, las preguntas pueden ser del tipo individual (donde solo contestara el que saco la pregunta) o grupal (donde debe dar una respuesta cada integrante del grupo). Si contestan correctamente, se les da una tarjeta que representa un punto, si no, no se les entrega nada. El equipo que tenga a todos sus participantes con un punto gana el juego."
    },
    {	"title": "116. Comando",
      "objectives": "Objetivos: Estrategia, habilidades físicas, resistencia, fuerza, equilibrio",
      "image": "./images/comando.png",
      "description": "Juego de competencia entre equipos de a 5 personas, en cada equipo se enumerarán cada persona del 1 al 5, tomando una carta de su número correspondiente. Los grupos se distribuirán en el área delimitada para comenzar a competir entre sí, cada integrante de un grupo contra otros de otros grupos, las competencias consistirán en intentar botar al contrincante estando en distintas posiciones (zumo, lagartija, etc.); si la persona que bota a la otra tiene un numero en su carta mayor al que boto, gana un punto, si es menor, no gana nada, como el último número es el 5, solo el 1 le gana al 5 y así sucesivamente. El equipo con más puntos al final del juego gana."
    },
    {	"title": "117. FITGAMES Balsa",
      "objectives": "Objetivos: Coordinación óculo-manual, concentración, trabajo en equipo, fuerza, equilibrio",
      "image": "./images/balsa.jpg",
      "description": "Juego hecho en la edición de los fitgames primer semestre 2023. Es un juego de competencia por equipos, dos equipos deberán trasladarse ida y vuelta en una balsa hecha por una tabla de madera sobre barriles, la forma de avanzar será con 4 personas sin subirse a la balsa, dos detrás y dos delante, mientras todos los demás están encima de esta, siendo dos personas arriba las que impulsen con palos gigantes a la balsa, cuando la balsa vaya moviéndose hacia adelante, se desocupara un barril del final, las personas que están abajo y detrás de la balsa tendrán que tomar el barril y ponerlo encima de esta para que la gente de arriba lo pase hacia las otras dos personas de adelante y que lo pongan adelante y debajo de la balsa. El equipo que llegue primero en el recorrido ida y vuelta, gana el juego."
    },
    { "title": "117. FITGAME Rueda",
      "objectives": "Objetivos: Fuerza, trabajo en equipo, estrategia",
      "image": "./images/rueda.png",
      "description": "Juego hecho en la edición de los fitgames primer semestre 2023. Sera una competencia por equipos, cada equipo se dividirá en distintas parejas, las cuales deberán llevar ida y vuelta un neumático de camión, sin poder rodarlo, solo dándole vuelta para que se mueva, el primer equipo que logre que todas sus parejas hagan este procedimiento gana"
    },
    {	"title": "117. FITGAME Hamster",
      "objectives": "Objetivos: Trabajo en equipo, comunicación, estrategia, liderazgo",
      "image": "./images/hamster.jpg",
      "description": "Juego hecho en la edición de los fitgames primer semestre 2023. Es una competencia de equipos, cada equipo de alrededor 12-13 personas se pondrá dentro de un pedazo de tela u otro material que simule la rueda de un hámster, donde las 12 personas deberán trabajar en conjunto para ir ida y vuelta desde un balde con agua hasta uno sin agua, el objetivo de cada equipo será llevar un vaso con agua para llenar el balde vacío en un límite de tiempo establecido, el equipo que llene con más agua el balde inicialmente vacío gana el juego"
    },
    {	"title": "117. FITGAME: Canaleta",
      "objectives": "Objetivos: Estrategia, equilibrio, resistencia, trabajo en equipo, liderazgo",
      "image": "./images/canaleta_fit.jpg",
      "description": "Juego hecho en la edición de los fitgames primer semestre 2023. Es un juego de competencia por equipos, cada equipo tendrá tubos, cada integrante deberá tomar un tubo y ponerlo detrás de otro que tenga otro participante simulando una canaleta, a través de esta canaleta deberán pasar agua desde un balde lleno hasta uno vacío que estará a cierta distancia, el modo de hacerlo será cuando el tubo de atrás este vacío, deberá correr y ponerlo hacia delante de la fila para que siga corriendo el agua, todo esto en un límite de tiempo establecido, el equipo que haya logrado llenar con más agua el balde inicialmente vacío gana el juego"
    },
    {	"title": "117. FITGAME: Puente Palos",
      "objectives": "Objetivos: Fuerza, habilidades físicas, estrategia, trabajo en equipo, liderazgo, resistencia",
      "image": "./images/puente_palos.jpg",
      "description": "Juego hecho en la edición de los fitgames primer semestre 2023. Sera un juego de competencia por equipos, cada equipo deberá poner a sus integrantes en dos hileras una al lado de la otra, y entre estas hileras troncos o palos, formando así un puente, el modo de juego será el siguiente: las dos personas al final de las hileras deberán pasar por arriba del puente hasta el inicio, para posteriormente pasar los troncos/palos hacia delante y que la siguiente pareja pueda pasar, esto ida y vuelta en una cierta distancia establecida anteriormente y en un límite de tiempo, el equipo que más distancia haya recorrido siguiendo esta forma de trasladarse gana el juego"
    },
    {	"title": "118. La gran carrera de los tres pies",
      "objectives": "Objetivos: Trabajo en equipo, comunicación, habilidades motoras, coordinación del cuerpo",
      "image": "./images/tres_patas.jpg",
      "description": "Juego en parejas. En un área delimitada, cada pareja se atará una pierna a la de su compañero con un pañolin, de manera que pasen a tener “3 pies” y se deberán posicionar en la línea de salida. El objetivo de cada pareja es llegar rápidamente al otro lado de la cancha, tocar una lenteja y volver a la línea inicial, la pareja que llegue primero gana y recibirá un dulce de premio."
    },
    {	"title": "119. Figuras",
      "objectives": "Objetivos: Trabajo en equipo, comunicación, estrategia",
      "image": "./images/figuras.jpeg",
      "description": "Los integrantes se dividen en dos equipos, se vendan los ojos y se ponen alrededor de una cuerda circular. En cada ronda, cada equipo tendrá que formar una figura según las indicaciones del instructor. El equipo que logre formar la mayor cantidad de figuras más parecido a lo pedido, gana."
    },
    {	"title": "120. Nombres",
      "objectives": "Objetivos: Conocer nombres, desarrollar lanzamiento, desarrollar agarre y mejorar precision",
      "image": "./images/nombres.jpeg",
      "description": "Un jugador comienza con el balón en las manos. El jugador debe decir el nombre de otro jugador y lanzar el balón hacia arriba, los demás jugadores tienen que correr lo más lejos del balón. El jugador cuyo nombre fue dicho debe atrapar el balón antes de que toque el suelo. Si lo logra, puede volver a decir un nombre y lanzar el balón hacia arriba. Si no lo logra, tiene que decir 'STOP' y todos los demás jugadores tienen que quedarse en su puesto. El jugador con el balón tiene que quemar a otro jugador y solo puede dar 3 pasos para lanzar el balón. Si le da a alguien, este queda eliminado, si no, el jugador que lanzo el balón queda eliminado. Gano el último jugador que queda en pie."
    },
    {	"title": "121. Dragones",
      "objectives": "Objetivos: Comunicación, trabajo en equipo, reflejos y agilidad",
      "image": "./images/dragones.jpeg",
      "description": "Los integrantes se dividen en grupos de 6-8 participantes. Cada grupo forma una hilera y se agarra de los hombros del compañero que está al frente. El último jugador tendrá un pañolin en la cintura que tendrá que proteger, mientras que el primer jugador tiene que robar pañolines de los demás equipos. Gana el equipo que consiga más pañolines en un tiempo determinado."
    },
    {	"title": "122. Tiro al arco",
      "objectives": "Objetivos: Desarrollar lanzamiento, trabajo en equipo y resistencia fisica",
      "image": "./images/tiro_arco.jpeg",
      "description": "Los integrantes se dividen en equipos de 6 a 12 participantes. Cada equipo forma una hilera y selecciona una persona que entregara pases. Al comenzar, cada integrante de la hilera tiene que intentar darle a algún aro del arco con un golpe de una o dos manos, esto luego de recibir un pase del 'pasador'. Gana el equipo que obtenga más puntos dándole a los aros."
    },
    {	"title": "123. Navegando",
      "objectives": "Objetivos: Competitividad, reflejos y creatividad",
      "image": "./images/navegando.jpeg",
      "description": "Los integrantes se dividen en 4 equipos. Cada integrante de un equipo tiene que moverse con barco formado por un palo y 2 aros hasta un cono que estará a cierta distancia. Para moverse, los integrantes tienen que estar sobre un aro y mover el otro aro con el palo hasta llegar al cono. Luego, tiene que dar 3 vueltas con el aro y volver al punto de partida. Gana el equipo en que todos los participantes den una vuelta."
    },
    {	"title": "124. Ninja",
      "objectives": "Objetivos: Reflejos y desarrollar visión periférica",
      "image": "./images/ninja.jpeg",
      "description": "Todos los participantes se reúnen en un círculo, con las manos al frente. Un jugador comienza el juego 'atacando' en una dirección definida. Para atacar, tiene que chocar rápidamente la mano del compañero adyacente y quedarse inmóvil luego de su movimiento. El jugador adyacente puede esquivar este ataque moviendo solamente las manos y quedándose inmóvil. Si el jugador atacante logra tocar la mano del jugador adyacente, este pierde una mano. Gana el último jugador que queda con manos para seguir jugando."
    },
    {	"title": "125. Palabras explosivas",
      "objectives": "Objetivos: Creatividad, memoria, mantener la calma, desarrollar lanzamiento y agarre",
      "image": "./images/palabras_explosivas.jpeg",
      "description": "Los integrantes se dividen en grupos reducidos (7-12 personas) y se colocan en círculos. Cada grupo tendrá un balón que deberá ir pasando entre los integrantes del grupo hasta que el tiempo se acabe. Para pasar el balón al siguiente compañero, el participante tiene que nombrar una palabra que esté relacionada con el tema que entrego el instructor, esta palabra no se puede repetir. Si el jugador tiene el balón cuando se acaba el tiempo, pierde un punto. Gana el participante que tenga más puntos al terminar las rondas."
    },
    {	"title": "126. Pelea de jinetes",
      "objectives": "Objetivos: Confianza, comunicacion y trabajo en equipo",
      "image": "./images/jinete.jpeg",
      "description": "Se dividen los participantes en dos equipos. Cada equipo tiene que mandar a dos personas a buscar unos pañolines que estarán al otro extremo de la cancha. Para ello, uno de los dos integrantes se tiene que subir encima del otro y usar un bastón/palo para obtener los pañolines. Gana el equipo que obtenga todos sus pañolines primero."
    },
    {	"title": "127. Búsqueda a ciegas",
      "objectives": "Objetivos: Trabajo en equipo y desarrollo auditivo",
      "image": "./images/busqueda_ciega.jpeg",
      "description": "A cada participante se le entregará un papel con el nombre de un animal y tendrá que vendarse los ojos. Al comenzar el juego, el participante tendrá que hacer sonidos del animal que le toco y buscar a los demás participantes que tengan el mismo animal. Gana el equipo que logre juntar a todos sus integrantes primero."
    },
    {	"title": "128. Tricki-Track",
      "objectives": "Objetivos: Competitividad, agilidad y trabajo en equipo",
      "image": "./images/tricki.avif",
      "description": "Los participantes se dividen en 3 equipos. Cada equipo competira en 3 pruebas que miden distintas habilidades (agilidad, trabajo en equipo y destreza). Gana el equipo que obtenga más puntos en las 3 pruebas."
    },
    {	"title": "129. Captura la pelotita",
      "objectives": "Objetivos: Coordinación corporal, trabajo en equipo y reflejos",
      "image": "./images/captura_pelotita.png",
      "description": "Los integrantes se dividen en dos equipos. Cada equipo tiene una pequeña área con conos y pelotitas dentro de cada cono. Al comenzar el juego, cada equipo tiene que intentar robar las pelotitas del área del otro equipo y llevarlas a su área. Si un jugador es tocado por un jugador del otro equipo en su área, queda congelado y tiene que esperar que otro compañero lo descongele. No se pueden congelar a un rival en la zona de pelotitas. Gana el equipo que robe todas las pelotitas primero."
    },
    {	"title": "130. V/S de Fubo",
      "objectives": "Objetivos: Trabajo en equipo, desarrollo de la precision y manejo de balon con los pies",
      "image": "./images/vs_futbol.jpeg",
      "description": "Los participantes se dividen en dos equipos. En cada ronda, cada equipo tiene que elegir a dos representantes. Estos dos representantes se enfrentarán en una competencia estilo futbol-handball. Para hacer un gol, un jugador tiene que pegarle al balón desde afuera del área y darle a los conos que estarán dentro de los arcos. Al terminar una ronda, se cambian los representantes. Gana el equipo con más goles."
    },
    {	"title": "131. Frisbee al aro",
      "objectives": "Objetivos: Habilidades motoras, agilidad y estrategia",
      "image": "./images/frisbee_aro.jpg",
      "description": "Los participantes se separan en equipo, en donde cada equipo tendrá que realizar un circuito, de forma individual y turnada tendrán que lanzar una pelota con el fin de que pase por el interior del aro y cada vez será con más dificultad, gana el equipo que lo complete de forma más rápida."
    },
    {	"title": "132. El reloj",
      "objectives": "Objetivos: Habilidades motoras, agilidad y trabajo en equipo",
      "image": "./images/reloj.jpg",
      "description": "Los participantes se separan en grupos y formar una hilera, en donde el primero de la hilera tendrá que correr para tocar al último, mientras el resto del equipo sin soltarse tendrá que rotar como si fuera un reloj para evitar que el primero cumpla su cometido."
    },
    {	"title": "133. El abanico",
      "objectives": "Objetivos: Habilidades motoras, estrategia y trabajo en equipo",
      "image": "./images/abanico.jpg",
      "description": "Los participantes se separan en grupos, en donde los grupos tendrán que imitar la forma de un abanico, mientras los miembros se están moviendo, los que parten en el piso, se levantan y se vuelven a estar en el piso."
    },
    {	"title": "134. Quemadas",
      "objectives": "Objetivos: Habilidades motoras, agilidad y trabajo en equipo",
      "image": "./images/quemadas.jpg",
      "description": "Los participantes se separan en dos equipo, cada uno en su mitad correspondiente y cada equipo tendrá un embajador que se encontrara en el contorno del área del equipo rival, luego los embajadores como los participantes podrán lanzarle un balón al rival para ‘quemarlo’, gana el equipo que elimine primero a los miembros del equipo rival que están dentro de su area."
    },
    {	"title": "135. Bandidos",
      "objectives": "Objetivos: Estrategia, habilidades motoras y trabajo en equipo",
      "image": "./images/bandidos.jpg",
      "description": "Los participantes tendrán balones que tendran que proteger, en donde algunos de los participantes serán los bandidos, los cuales tendrán que organizarse para conseguir el balón que tienen los participantes."
    },
    {	"title": "136. Dedos mata dedos",
      "objectives": "Objetivos: Concentración y razonamiento matemático",
      "image": "./images/dedos_mata.jpg",
      "description": "Consiste en que los participantes formaran parejas y tendrán que ir tocando la mano al rival, para sumarle los dedos que tenga levantados, si la suma es cinco se elimina la mano y si es mayor se le resta cinco."
    },
    {	"title": "137. El juego de los limones",
      "objectives": "Objetivos: Coordinación y concentración",
      "image": "./images/limones.jpg",
      "description": "Los participantes se separan en grupo y se organizan para que cada uno tenga número, luego uno de los participante tendrá que decir ‘su número limón medio limón el número de otro limón’, el numero de la persona que nombraron tendrá que repetir esta acción, gana el participante que se equivoque menos veces."
    },
    {	"title": "138. Pasar la aduana",
      "objectives": "Objetivos: Habilidades motoras, agilidad y trabajo en equipo",
      "image": "./images/pasar_aduana.jpg",
      "description": "Los participantes se separan en dos grupos, en donde cada equipo tendrá una mula y dos guardias, con el fin de que un participante corra un circuito, le gane el cachipum al guardia rival y se suba a la mula para volver, mientras los guardias intentar robarle un pañuelo, gana el equipo que logre llegar más veces."
    },
    {	"title": "139. El tiburón",
      "objectives": "Objetivos: Coordinación, agilidad y trabajo en equipo",
      "image": "./images/tiburon.jpg",
      "description": "Consiste en que se tiene una tela circular, en donde los participante se cubren las piernas con la tela, además hay un tiburón debajo de la tela, el que puede introducir a los participantes para que se vuelvan tiburones, mientras hay salvavidas que evitan que los participantes se vuelvan tiburones."
    },
    {	"title": "140. Búsqueda del tesoro",
      "objectives": "Objetivos: Estrategia, agilidad y trabajo en equipo",
      "image": "./images/tesoro.jpg",
      "description": "Los participantes se separan en grupo y los grupo por medio de pistas que guían a otros lugares van avanzando hasta llegar a la última pista que los llega al tesoro."
    },
    {	"title": "141. Bosque encantado",
      "objectives": "Objetivos:  Practicar la rapidez, Esquivar y tener buenos reflejos, Utilizar estrategia ",
      "image": "./images/bosque_encantado.jpg",
      "description": " Todos los jugadores comienzan al inicio de la cancha en fila, excepto uno. Ese jugador se ubicará en el medio de la cancha y será el hechicero. Los demás jugadores deberán llegar hasta el otro lado de la cancha sin que los toque el hechicero. Si los toca, deben quedarse quietos y pasan a ser arboles del bosque encantado. No pueden moverse de lugar, pero deben tratar de tocar a los demás que pasan por la cancha durante cada ronda. El juego termina cuando todos los jugadores se vuelven parte del bosque encantado"
    },
    {	"title": "142. Colpball ",
      "objectives": "Objetivos:  Practicar la rapidez, Trabajar en equipo, Desarrollar habilidades motoras",
      "image": "./images/colpball.jpg",
      "description": "Se forman dos equipos. Los jugadores tienen que lanzar la pelota para que este pase por el arco del equipo contrario. La pelota solo se puede pasar de jugador a jugador dándole golpes con la palma de la mano. La pelota no se puede agarrar, y cada jugador debe golpearla solo una vez antes de marcar un punto en el arco."
    },
    {	"title": "143. Aplauso gaucho",
      "objectives": "Objetivos: Felicitar, Desarrollar coordinación en equipos, Practicar la memoria de patrones",
      "image": "./images/aplauso_gaucho.jpg",
      "description": "Se debe cantar una canción coordinándolo con movimientos específicos. Primero se zapatea 3 veces, luego se golpean los muslos 5 veces. Luego se aplaude 5 veces y se vuelve a golpear los muslos 5 veces más. Por último, se aplaude dos veces más y se termina con un grito de: “Hey!”. Todo esto al ritmo del canto y acompañado de letra. "
    },
    {	"title": "145. Clip-clap",
      "objectives": "Objetivos:  Practicar la coordinación, Desarrollar memoria y recordar patrones, Enfocar la atención en una sola tarea",
      "image": "./images/clip_clap.jpg",
      "description": " Todos los jugadores se ubican en un círculo. Uno de ellos tiene un lápiz que se ira pasando de jugador a jugador en sentido horario. Para pasar el lápiz el jugador que lo tienen en la mano tiene que decir al de su derecha: “esto es un clip” a lo que el otro responde “un qué?” entonces el jugador con el lápiz en la mano le pregunta al jugador a su izquierda “un qué?”. Y esto se va preguntando hasta llegar a quien partió originalmente con el lápiz. Luego se pasa la respuesta de “un clip” hasta llegar al que pregunte Así va avanzando. Después se hace lo mismo, pero con otro lápiz y en sentido antihorario. La idea es no confundirse con el clip, y clap dando vuelta. Y que ambos logren dar una vuelta entera."
    },
    {
      "title": "145. Mi tio fue",
      "objectives": "Objetivos: Coordinación individual, percepción auditiva, memoria",
      "image": "./images/mi_tio.jpeg",
      "description": "Todos los participantes se reúnen en un círculo. El instructor comenzará diciendo: 'Mi tío fue...', nombrara una acción y la realizara, luego los demás participantes tienen que repetir lo que dijo y realizar las acciones. Posteriormente, el instructor sigue nombrando acciones hasta que los participantes se olviden de alguna de las acciones a imitar."
    },
    {	"title": "146. Pacman",
      "objectives": "Objetivos:  Practicar la rapidez, Predeportivo, Trabajar el sentido de orientacion",
      "image": "./images/pacman.jpg",
      "description": "Primero se crean los caminos en la cancha utilizando lentejas. Estas son líneas que van por el borde de la cancha y hacia el centro. Por estos caminos es el único lugar por el cual se pueden mover los pac-mans, que son la mayoría de los jugadores. 4 o más jugadores serán los fantasmas, identificados por un peto. Estos tienen que tratar de atrapar a cualquier pac-man. Cuando lo hacen, intercambian roles entre pac-man y fantasmas y siguen jugando. De apoco se van eliminando caminos posibles para los pacmans, por lo que el juego se va haciendo más difícil. "
    }
]